{
 "text":"
1.3 الأنشطة الاقتصادية 

تشكل الفلاحة النشاط الاقتصادي الأول حيث تبلغ المساحات المسقية العصرية أكثر من 300,000 هكتار. كما تشكل منطقة الدراسة أكثر من 20% من المساحة الفلاحية المفيدة الوطنية .
تتميز منطقة نفوذ وكالة الحوض بوجود أنشطة صناعية متنوعة مع هيمنة قطاع الغذاء الزراعي خصوصا مطاحن الزيتون التقليدية والعصرية, مصانع السكر… وتضم العمالات اكثر من 2101 صناعية تشتغل في مختلف المجالات.
تتوفر المنطقة على ثلاث موانئ بآسفي ,  الجرف الأصفر والجديدة حيث يتطور القطاع الصيد وتعليب الأسماك خصوصا بآسفي.
من جهة اخرى فان المنطقة تتميز بتنوع المناظر وظروف مناخية تتيح تطور السياحه الجبليه وسياحة الشواطئ والترفيه.
كما يشغل قطاع المناجم مكانه مهمة من حيث الموارد خصوصا الفوسفاط التي تتبوأ الصدارة,  وتشكل منطقة خريبكة أهم منطقه إنتاج الفوسفاط حيث تتوفر على ثلاث مناطق استخراج ذات احتياطي يفوق 35 مليار متر مكعب.
توجد ايضا بمنطقه الدراسات 13 محطة  كهرومائية ذات طاقة مجهزة تفوق 662 ميغاوات وقيمه صبيب قصوى قابلة للتربينات بقيمة 1035 متر مكعب بالثانية.  وهكذا فإن هذه الكمية تبوءها الصدارة على الصعيد الوطني حيث تلبس 70% من الإنتاج الوطني ( بلغ المتوسط 807 جيجا وات ساعة بين 1998 و 2011).

 2  الوضع الحالي والإمكانيات المائية بحوض ام ربيع
2.1  التساقطات

 مكنت دراسة التساقطات السنوية من تحيين خريطة التساقطات المطرية الثانوية المتوسطة عبر استغلال معطيات 88 محطات  قياس.  وتتراوح المعدلات بين 954 ملم بعاليه ام ربيع و 207 ملم ببوشان.  على صعيد منطقة الدراسة فإن المتوسط يبلغ 380 ملم.
 بالنسبة لقيام الحراره المتوسطه الثانويه فإنها تتراوح بين 17 درجة بتلوغيت و 23.6 درجة بمحطة  ايتسغمين. على الصعيد الشهري فان هذه المعدلات تتراوح بين 8.3.9.6 درجه بتلوغيت وسد مولاي يوسف بشهر يناير,  و 34.5 درجة بشهري يوليوز 
وغشت بمحطة ايتسغمين.

2.2 الموارد المائية السطحية
يمكن تقسيم حوض ام ربيع الى الوحدات التالية: عالية أم الربيع, سافله ام ربيع العبيد, لخضر وتساوت.  وترتبط هذه الوحدات بالسدود المهيكلة: احمد الحنصالي, المسيرة, بالويدان, الحسن الأول, سيدي ادريس ومولاي يوسف.

وهكذا فان متوسط الموارد المائيه, على صعيد الحوض المائي,  يبلغ 3170 مليون متر مكعب سنويا ما بين 1941 و 2021.
 بالنسبة لأحواض الساحلية الأطلنطية, فقد تم تقييم مواردها من طرف وكالة الحوض المائي بقيمة 30 مليون متر مكعب سنويا.

2.3 الموارد المائيه الجوفيه
حصيلة الفرشات تبين على العموم  عجزا متوسطا بقيمة 134 مليون متر مكعب سنويا بسبب الاستغلال المفرط معظمها. كما تجدر الاشارة الى ان هذا العجز يشكل خطرا على ديمومة هذه الموارد, كما أن تنزيل إطار تنظيمي لتدبير هذه المياه بطريقة مستدامة يبقى صعبا. من جهة اخرى فان عمليات مراقبة التزايد استخراج المياه من هذه الفرشات تبقى غير كافية مما يعوق التدبير المستدام لهذه الموارد.

2.4 التوجهات المائية المناخية:
نلاحظ عبر مقارنة الفترتين قبل وبعد 1980 أن الفترة ما بين 1980 كانت أكثر رطوبة, مع انخفاض متوسط يعادل على العموم 10% باستثناء منطقة عاليه ام ربيع والمنطقه المتواجدة بين حوضي ام ربيع و تانسيفت. ويظهر هذا التوجه عند التحليل ومقارنات التطور المؤشرات المطرية. 

فقد عرف متوسط الموارد المائية انخفاضا بقيمة 36% حيث انتقل من 3866 مليون متر مكعب بين 1941 و 1980 الى 2491 
مليون متر مكعب بين 1981 و 2021 .

2.5 التغيرات المناخيه والتوجهات المستقبليه
وتماشيا مع توجهات المخطط الوطني للماء فقد تم اعتبار التوجهات المستقبلية التالية:
ارتفاع الحرارة بقيمة 2 درجات
انخفاض الامطار بقيمه 10%
 ارتفاع الاحتياجات الفلاحيه من الماء بقيمه 10%
 انخفاض الموارد المائية بقيمة 20%.


 2.6 التلوث الفلاحي:
 تم تقدير كمية التلوث بالآزوت بما يعادل 2772 طن وكمية تلوث بالفوسفات بقيمة 550 طن. أما بالنسبة لحصيلة  فإنه تم تقدير 41 طن سنويا يمكن ان تصل الى المياه السطحية, و 50 طن يمكن  ان تتسرب الى المياه الجوفية.
التلوث الناتج عن المناجم:
 توجد ثلاث مناجم في طور الاستغلال اليوسفية, خريبكة ومنجم صغير يتم تطويره بخروبة. ويعد منجم خريبكة واليوسفية القنطور من المناجم التي لا يتم تفريغ مياهها مباشرة بالوسط الطبيعي حيث تتوفران على طرق إعادة استعمال المياه.

2.7 الأنظمة الإيكولوجية المائية:
 بالإضافة إلى مياه الأودية وحقنه السدود فإن حوض ام ربيع يضم أنظمة مائيه اخرى:
 العيون:
 حسب أطلس العيون الذي تم إنجازه بحوض أم الربيع فإنما منطقة الدراسة تحتوي على 264 عين.
 تتوفر عين أوزود وعين أسردون على اكبر قيمة صبيب حيث تبلغ قيمة المتوسطة على التوالي 1555 و 933 لتر بالثانية سنويا. لكن وبسبب توالي سنوات الجفاف فقد عرف صبيب العيون تراجعا بارزا, كما ان بعض العيون قد جفت مياهها تماما.
 البحيرات:
 تتركز معظم بحيرات الأطلس المتوسط بمنطقة بني ملال, خنيفرة, افران. كما يوجد العديد من الشلالات.
 وتنتمي معظم هذه البحيرات والشلالات الى المواقع ذات الأهمية البيولوجية والايكولوجية, نذكر مثلا: اغلمان, معمي, اغلمان اباخان, ايسلي.

3 حالة المنشآت والبنيات التحتية الهيدروليكية
3.1  البنية التحتية لتعبئة المياه ( السدود)

 يتوفر حوض أم الربيع على منشآت مائية مهمة تم انجاز معظمها قبل منتصف القرن 20, ويمكن تمييز نوعين من المنشآت:
 منشآت تنظيم المياه والسدود والخزانات
 منشآت أخذ المياه
 بدا تجهيز الحوض بالسدود سنة 1929مما يفسر قدم عدد منها حيث يفوق عمر أكثر من نصفها 50 سنه.  ومع ذلك تبقى حاله الهندسة المدنية الخاصة بها جيدة نظرا لأعمال الصيانة التي حظيت بها بصفه منتظمه. 
من جهة أخرى يشكل مشكل الطمي, الناتج عن انجراف التربة, خطرا كبيرا على تعبئة الموارد المائية السطحية حيث يعادي الحجم الطمي على مستوى حوض أم الربيع ما يقارب 19 مليون متر مكعب سنويا. وتقوم وكالة الحوض  بالاشغال الطبوغرافية من أجل مراقبة التطور حجم حقينة السدود والتي تمثل الى حد الان الوسيلة الادق من أجل التتبع ظاهره الطمي. لقد تم تعزيز وثيله هذه الأشغال في السنوات الأخيرة استفاده من تطور التقنيات الطبوغرافيه.
كما تقوم وكالة الحوض بعمليات مراقبة عمليات الصيانة وذلك في إطار التدبير واستغلال هذه السدود.

3.2 البنيات التحتية المائية والزراعية
 تتوفر منطقة الدراسة على منشآت مائية وفلاحيه مهمه.

3.3 البنيات تحتيه للتزويد بالماء الصالح للشرب وتطهير المياه

 أنظمة تزويد بالماء الصالح للشرب
 تتوفر منطقة الدراسة على أنظمة للتزويد بالماء الصريح للشرب والتي تضم مراكز حضرية أو قروية ومشاريع سياحية وصناعية.
بالإضافة إلى هذه الأنظمة توجد مجموعة من قنوات الإمداد بالماء الصريح للشرب الموجودة أو المبرمجة.
فيما يخص نسبة الربط بالشبكة فإنها تقدر سنه 2020 ب 95% في المتوسط للمدن والمراكز الحضرية. بالنسبة للمردودية الإجمالية فإنها تقدر في المتوسط ب 75%, أما مردودية التوزيع فإنها تقدر في المتوسط 78%.

تطهير المياه:
 تشير اول المعطيات إلى أن شبكة التطهير تعاني من ضعف أو انعدام انظمه معالجه المياه على مستوى عدة نقاط: 22 مركز حضري من مجموع 64 فقط تتوفر على محطة معالجة المياه العادمة.
 تشير معطيات المخطط الوطني للتطهير التعاضدي إلى وجود محطات في طور الانجاز أفق 2030 او مبرمجه افق 2040.
يبين التشخيص تجاوز قدرة المعالجة لبعض المحطات, بسبب ارتفاع حجم المياه العادمة, وذلك سنة 2020 مما يوجب رفع قدرة معالجة هذه المحطات, اضافة الى رفع مستوى المعالجة الى مستوى الثلاثي من أجل تمكين إعادة استعمال المياه العادمة بعد معالجتها.

3.4 البنيات التحتية الكهرومائية

توجد بمنطقة الدراسات 13 محطة كهرومائية مرتبطة بسدود يتم تدبيرها من طرف وكالة الحوض المائي او المكتب الوطني للماء والكهرباء. تبلغ القوة المجهزة 662 ميغاوات مع قيمه صبيب قصوى للتربينات تعادل 1035 م مكعب بالثانية, مما يجعلها تحتل مركز الصدارة على الصعيد الوطني حيث تلبي 70% من الناتج الوطني.


3.5 البنيات التحتية للحماية من الفيضانات

 تشكل الحماية من الفيضانات أحد تحديات التي تواجه الحوض نظرا لعدم انتظام النظام المائي, هيمنة الطابع الجبلي مما يجعل جريان المياه وصبيب الأودية مهمين. تتسبب هذه العوامل احيانا بحدوث فيضانات تنتج عنها أضرار جسيمة للمنشآت العمومية, أملاك الساكنة, الأراضي الفلاحية وتاره خسائر بشرية.
 وفي هذا الإطار فقد قامت وكالة الحوض بجرد أكثر من 138 موقع معرض للفيضانات تم التعرف على معظمها ودراستها كما تم باب المجهود مهم فيما يتعلق بأشغال الحماية من الفيضانات.

3.6 الملك المائي العمومي

 تقوم وكالة الحوض بدراسات تحديد الملك المائي العمومي من أجل الوضع المخططات اللازمة لتدبيره ,  مراقبة احتلال هذا الملك. وهكذا فقد قامت الوكالة بتحديد الملك المائي العمومي  الخاصة بالسدود, مقاطع الأودية بالإضافة للبحيرات والمناطق الرطبة.
 تواجه الوكاله بعض الاكراهات حيث ان هذه المسطرة معقدة وبطيئة مما يحتم تعبئة عدد كبير من المتدخلين, كما أن بعض الأملاك تم احتلالها بطريقة غير قانونية من طرف بعض الإدارات, مما يعقد اكثر تصفيه هذه الخلافات القضائية قبل الشروع في عملية تحديد الملك المائي العمومي.

4. حالة استعمال المياه وتطور الاحتياجات المائية
4.1  الاستخدام الحالي للموارد المائية

 قطاع الماء الصالح للشرب:
 يتم إمداد حوض ام ربيع بالماء الصالح للشرب عبر نظام متطور متعدد المصادر يضمن امداد المدن الكبرى للحوض بالإضافة إلى حوض  أبي رقراق.
قطاع الفلاحة:
 تعادل الاحتياجات المائية ذات أهمية كبرى بالنسبة لإشكالية التدبير الماء بالحوض, والتي ترتبط المدارات السقوية الكبرى,المتوسطة والصغيرة إضافة إلى مدارات الخاصة يتم إمداد هذه المدارات انطلاقا من مياه السدود.
تحويل المياه انطلاقا من حوض أم الربيع:
 بالإضافة الى 120 مليون متر مكعب التي يتم تحويلها سنويا من سيدي الدورات و سيدي سعيد معاشو من أجل تزويد مدن الدار البيضاء سطات وبرشيد بالماء الصالح للشرب فقد تم تجهيز حوض الاخضر من اجل امداد حوض تانسيفت بحجم 300 مليون متر مكعب سنويا منها 260 مليون متر مكعب لري مدار الحوز المركزي و40 مليون متر مكعب لتزويد مدينة مراكش بالماء الصالح للشرب.
في المقابل فإن الحجم الذي تم نقله بقناة الروكاد لم يتجاوز 221 مليون متر مكعب ما بين 1987/88 و 2021/22 مع حجم متوسط بقيمة 143 مليون متر مكعب.
المياه غير الاعتيادية:
بالنسبة لتحلية مياه البحر فان الحجم المستعمل حاليا من طرف المكتب الشريف للفوسفاط يبلغ 40 مليون متر مكعب بمحطة الجرف الأصفر و 10 مليون متر مكعب محطة آسفي.

4.2 قواعد و إكراهات تدبير الموارد المائية:

 قواعد تدبير وامداد المدارات الفلاحية الكبرى بالماء:
 يخضع إمداد المدارات الكبرى لمجموعة من القواعد والاكراهات ترتبط بتوازن مستوى العجز بسافله سدود أحمد  الحنصالي, بالويدان, مولاي يوسف والحسن الأول من جهة ثم بحجم التفريعات ما بين  السدود.
إكراهات المحطات الكهرومائية:
 توجد بمنطقة الدراسة 13 محطة كهرومائية مرتبطة بسدود يتم تدبيرها من طرف وكالة الحوض او المكتب الوطني للماء والكهرباء.
ويعد تشغيل هذه المحطات اكراها دائما لتدبير الموارد المائيه حيث يحتم الحفاظ على مستويات دنيا  لملء حقينة السدود من أجل تلبية حاجة الطاقة خصوصا أوقات الذروة. كما توجد بالحوض مشاريع انجاز 18 محطه جديده والتي لا يجب أن يؤثر تشغيلها على تنظيم الموارد عبر السدود المهيكلة.
إكراهات تزويد حاجز آسفي بالماء الصالح للشرب:
 تعد إشكالية تزويد مدينة اسفي بالماء الصالح للشرب إكراها كبيرا تدبير وصيانة قناة الخدمه السفلى ومصدر لضياع الماء بسبب خلاف حول استعمال مياه بين الماء الصالح للشرب والري.كما أن موسم الجفاف تعرف انقطاعا  لعمليات السقي لكن القناة تواصل الاشتغال من أجل تلبية حاجيات الماء الصالح للشرب, مما يقوي استخلاصات المياه الغير مرخصة و يشكل اكراها بالنسبه للصيانه القناه.
من ناحية التدبير فإن التزويد بالماء الصالح للشرب انطلاقا من هذه القناة, والتي تم انشاؤها اساسا من اجل الري, يمش عنه ضياع كميات مهمة من المياه وتدني قيمة مردودية هذه القناة الى 55. من جهة اخرى فانه يتوقع ان يتم حل هذه المشاكل بعد تشغيل محطات تحلية مياه البحر والتخلي عن التزود بالماء الصالح للشرب انطلاقا من سد امفوت.

4.3 تشخيص حالة استخدام المياه
 يمكن تلخيص أبرز نتائج التشخيص حالة استعمال الماء بحوض أم ربيعي كما يلي:
ضياع حجم كبير من المياه بسافله ام ربيع حيث يعادل هذا الحجم في المتوسط 150 مليون متر مكعب سنويا وذلك بسبب تفريغ المياه على مسافة طويلة, تقادم المنشآت المائية بالإضافة إلى الاستخلاصات غير المرخصة;
 ضياع المياه بين سد امفوت وحاجز آسفي حيث يجب تفريغ ضعف الحاجيات المائية من أجل تلبيتها;
تأثر الحوض كثيرا بتراجع كمية التساقطات المطرية والموارد المائية حيث انتقلت هذه الموارد في المتوسط من 3866 مليون متر مكعب سنويا بين 1941 و 1980 الى 2490 مليون متر مكعب سنويا بين 1981 و 2021, مما يشكل انخفاضا بقيمة 32%. وقد عرفت الفترة الاخيرة بين 2015 و 2021 انخفاضا اكثر اكثر حده 58% حيث لم تتجاوز الموارد 1635 مليون متر مكعب سنويا; 
اجهاد الحوض أكثر من موارده عبر شبكات جهوية تتجاوز حدود منطقة نفوذ وكالة الحوض;
منافسة كبيرة بين القطاعات, الاستعمالات والجهات مما يزيد من حدة الخلافات الترابية حول الماء, كما أن الحوض يظل متوترا بالرغم من الجهود المبذولة في إطار مخطط المغرب الأخضر من أجل تحيين تقنية الرأي توفير الماء وخفض العجز المائي;
قلة استعمال المياه العادمة المعالجة بالرغم من الجهود مبذولة في إطار المخطط الوطني للتطهير من أجل تجهيز المدن والمراكز الحضارية بشبكات التطهير ومحطات معالجة المياه العادمة, ويرجع ذلك الى عدم ملائمة الإطار القانون لمواكبة استعمال هذه المياه والى ضرورة مرافقة المدخنين من أجل إنجاز وإنجاح هذه المشاريع;
تزايد خطر انقطاع امداد النظارات السقوية الكبرى بدكالة بماء الرأي من مركب المسيرة امفوت بسبب الجفاف وتزايد حاجيات الدار البيضاء ومراكش من الماء الصالح للشرب والنتائج الاقتصادية والاجتماعية التي قد تنتج عن ذلك;
 تزايد خطر انقطاع إمداد المطارات السقوية الكبرى لبني عمير, بني موسى سافله الصوت دكالة بماء الري ومدن الدار البيضاء وآسفي بالماء الصالح للشرب بسبب التقادم المنشآت المائية وتردي حالة بعض مرافقها, مما يحتم إطلاق برنامج لإعادة تأهيلها.




4.4 تقييم الاحتياجات المائية 
4.4.1  الاحتياجات من الماء الصالح للشرب, الصناعة والسياحة

تم تقييم هذه الاحتياجات من خلال معطيات المكتب الوطني للماء والكهرباء مع أخذ معطيات الأخيرة للمكتب الشريف للفوسفاط بعين الاعتبار وهكذا سوف تنتقل احتياجات من 325 مليون متر مكعب سنويا سنة 2020 إلى 492 مليون متر مكعب سنويا بافق 2050.

4.4.2 احتياجات ماء الري

 تتكون الوحدات الفلاحية من المدارات السقوية الكبرى, المتوسطة والصغيرة إضافة الى مدارات الخاصه, وتتزود هذه المدارات 
بالماء من السدود والفرشات المائية.
احتياجات المدارات السقوية الكبرى:
وهكذا سوف تنتقل احتياجات هذه المطارات من 2395 مليون متر مكعب سنويا سنة 2020 إلى 2372 مليون متر مكعب سنويا بافق 2050, 40% منها تخص دكالة.
احتياجات المدارات السقوية الصغيرة والمتوسطة:
تتكون الزراعات في معظمها من زراعة الحبوب, البستنة والعلف, كما توجد ايضا زراعة الأشجار خصوصا الزيتون.
 وتقدر احتياجات هذه المدارات بحوالي 410 مليون متر مكعب سنويا.
 احتياجات المدارات الخاصة:
تقدر مساحة المدارات الخاصة التي تتزود بالماء من المياه السطحية بحوالي 22216 هكتار مع هيمنة الرأي بتقنية الجاذبية. بالنسبة للزراعات فإنها تتكون من زراعة الحبوب, البرسيم, الأشجار خصوصا الزيتون بالإضافة الى الورود والح. وتقدر احتياجات هذه المدارات بحوالي 205 مليون متر مكعب.
 فيما يتعلق بالمدارات الخاصة التي تتزود بالماء من المياه الجوفية فإنها مساحتها تبلغ 97961 هكتارا تتركز 26% منها بفرشاة تدله العميقة, 19% بفرشه الدير و16 % بفرشه الساحل. بالنسبة للزراعات فإنها تتكون من زراعة الحبوب, البرسيم, الشمندر السكري, الزيتون والحوامض.  وتقدر احتياجات هذه المدارات بحوالي 486 مليون متر مكعب سنويا.
أما فيما يتعلق بالمدارات الخاصة التي تتزود بالماء من المياه الجوفية خارج الفرشات فإن مساحتها تبلغ 38140 هكتار تتركز 26% منها بإقليم الجديدة. بالنسبة للزراعات فإنها تتكون من زراعة الحبوب, البرسيم, والزيتون. وتقدر احتياجات هذه المدارات بحوالي 272 مليون متر مكعب سنويا.
احتياجات المطارات الجديدة:
 تم تقييم هذه الاحتياجات بحوالي 21.8 مليون متر مكعب سنويا, من بينها 17 مليون متر مكعب سنويا مرتبطة بالمشاريع  الأولوية. 
احتياجات مشاريع تقوية المدارات الموجودة:
 تقدر هذه الاحتياجات بحوالي 69.7 مليون متر مكعب سنويا, من بينها 54.4 مليون متر مكعب سنويا مرتبطة بالمشاريع او الأولوية.
الطلبات الجديدة :
 تم تقديم طلبات جديده من طرف مرافق المكاتب الجهوية للتثمين الفلاحي, بمساحة إجمالية بقيمة 52251 هكتار.  وتقدر هذه الاحتياجات بحوالي 396 مليون متر مكعب سنويا.
ملخص الاحتياجات الفلاحية الداخلية:
 يلخص الجدول التالي الاحتياجات الفلاحية الداخلية لحوض ام ربيع والتي تعتمد على معطيات المكاتب الجهوية للتثمين الفلاحي لتادلة, الحوز ودكالة ( المدارات السقوية  الكبرى) ومديرية الري وتجهيز الفضاء الفلاحي ( المدارات السقوية الصغيرة والمتوسطة).
وهكذا فإن الاحتياجات الإجمالية سوف تنتقل من 3783 مليون متر مكعب سنويا سنة 2020, الى حوالي 3760  مليون متر مكعب سنويا بوافق 2050.
وتجدر الاشارة الى انه يتعلق الأمر باحتياجات مبدئية تبقى تلبيتها رهينة بحجم الموارد المائية المتاحة وذلك حسب طبيب الأودية وكمية التساقطات المسجلة.
الاحتياجات الفلاحية الخارجية:
 تقدر هذه الاحتياجات بحوالي 271 مليون متر مكعب سنويا سنة 2020 و 252 مليون متر مكعب سنويا أفق 2050 وتتعلق بالمدارات السقوية الكبرى للحوز المركزي.

4.4.3 احتياجات أخرى
 احتياجات الطاقة الكهرومائية:
 لا تتوفر محطات الموجودة على احتجاجات معنية حيث تعد الطاقة المنتجة من هذه المحطات منتوج شرعي للفلاحة ,لهذا فهي ليست احتياجات مطلقه.
 الصبيب الإيكولوجي:
 حسب الموارد المائية السنوية فإن هذا الطبيب يتراوح بين 1 و2 متر مكعب بالثانية بالنسبة لأهم الأودية لام ربيع.

5 مقارنة الاحتياجات والموارد المائية المتاحة:
5.1  ملخص الاحتياجات والمنشآت المائية
5.1.1  الاحتياجات من الماء الصالح للشرب, والصناعة والسياحة

 الاحتياجات الداخلية توزع كالتالي:
 سنة 2020: 82 مليون متر مكعب سنويا, 109 م مكعب سنويا من الفرشات المائية, 9 مليون مكعب سنويا من إعادة استعمال المياه العادمة المعالجة 25 مليون متر مكعب سنويا من  تحلية ماء البحر.
أفق 2050: 177.3 مليون متر مكعب سنويا من السدود, 14.7 مليون متر مكعب سنويا من الفرشات المائية, 42.2 مليون متر مكعب سنويا من إعادة استعمال المياه العادمة المعالجة و 257.6  مليون متر مكعب سنويا من تحلية ماء البحر.
الاحتياجات الخارجية تتوزع كالتالي:
   حوض تنسيت: سوف تنتقل الاحتياجات من 74.2 مليون متر مكعب سنويا الى 98.9 مليون متر مكعب سنويا ( يمكن  تلبية جميع الطلبات المرتبطة  بسد  إمفوت من تحلية البحر).
حوض أبي رقراق: سوف تنتقل الاحتياجات من 127.3 مليون متر مكعب سنويا إلى 9.1 مليون متر مكعب سنويا بأفوق 2050 ( تلبي بقية الاحتياجات من تحلية البحر).
  وتجدر الاشارة الى ان تخصيص الموارد لتلبية الاحتياجات من الماء الصالح للشرب يرفق 2050 قد تم تفصيله حسب السيناريوهات المدرسه من اجل اعداد مخطط تهيئة الحوض.

5.1.2  الاحتياجات الفلاحية:
 
أن الاحتياجات المرتبطة بالسدود والتي تدخل في المحاكاة الهيدروليكية تقدر بحوالي 380 مليون متر مكعب سنويا سنه 3055 مليون متر مكعب سنويا بوافق 2050

5.1.3 خصائص السدود الكبرى المهيكلة :

ان حجم التعبئة الحالية يبلغ 4858 مليون متر مكعب سنويا سنة 2020 ثم 4354 مليون متر مكعب سنويا ( 4489 مليون متر مكعب سنويا مع احتساب مشروع سد سيدي ادريس الجديد).

5.2 الوضع 2020 ( سيناريو SCO أو سيناريو المرجعي)

تلبية الاحتياجات الماء الصالح, والصناعة والسياحة:
 تبين نتائج محاكاة الهيدروليكية أن هذه الاحتياجات تتم تلبيتها 100% دون عجز:

  تلبية الاحتياجات الفلاحية:
الاحتياجات الإجمالية تبلغ 3.1 مليار متر مكعب;
 متوسط الإمدادات يتراوح بحوالي 2262 مليون متر مكعب ( 73% من الاحتياجات) بينما الحجم المضمون بنسبة 80% يبلغ 1.5 مليار متر مكعب ( 49% من الاحتياجات).

احتياجات المطارات السقوية الكبرى:
الاحتياجات الإجمالية تبلغ 2395 مليون متر مكعب;
 متوسط الإمدادات يتراوح بحوالي 1826 مليون متر مكعب ( 76% من الاحتياجات) بينما الحجم المضمون بنسبة 80% يبلغ 1190 مليون متر مكعب ( 50% من الاحتياجات)

الحصيلة المائية:
تبلغ الموارد المائية الإجمالية المعبأة من المياه السطحية 2585 مليون متر مكعب;
 تقدر الموارد المائيه الجوفيه القابلة لاستغلال بحوالي 512 مليون متر مكعب;
 تنتج التحليه البحر 25 مليون متر مكعب;
 تمكن إعادة استعمال المياه العادمة المعالجة من انتاج 25 مليون متر مكعب;
 الحجم المستورد منعدم لكن الحجم المصدر يبلغ 317 مليون متر مكعب;
 على العموم فان الحصيلة سلبية بحجم متوسط يبلغه 1129 مليون متر مكعب, أما حصيلة حوض أم الربيع ( دون الاحتياجات الخارجية) فهي تبلغ 974 مليون متر مكعب. 

يذكر أن الحصيلة الحالية تعرف عجزا أكبر لأن المحاكاة لا تأخذ بعين الاعتبار المردودية الحقيقية لأنظمة الإمداد الاستخلاصات غير المرخصة.

5.3 وضعية الاتجاه طويل الأجل ( السيناريوان SC1 و SC1bis)
ان الحصيلة الاجمالية تبقى سلبية بحجم متوسط بقيمة 1002 مليون متر مكعب, وسوف تنتقل الى 1905 مليون متر مكعب عند اعتبار نتائج التغيرات المناخية. بالنسبه لحوض أم الربيع فان الحصيلة السلبية بحجم متوسط بقيمة 854 مليون متر مكعب,  وسوف تنتقل الى 1694 مليون متر مكعب عند اعتبار نتائج التغيرات المناخية.

6. تحديات  الحوض, توجهات وأهداف المخطط المديري للتهيئة المندمجة للموارد المائية
6.1  التحديات الرئيسية التي يجب مواجهتها من خلال مخطط المديري للتهيئة المندمجة من موارد المائية

مكنت الدراسات  من تحديد الإشكالات التي تهم قطاع الماء:
عجز مائي مزمن مع أخطار متزايدة انقطاع إمداد مدن الدار البيضاء, سطات, برشيد, الجديدة, آسفي ومراكش إضافة الى المدارات السقوية الكبرى لدكالة.
تقادم المنشآت المائية وتردي حالة بعض مرافقها,
 الاستغلال المفرط للمياه الجوفية,
 نظام التدبير وقنوات الإمداد التي ينتج عنها ضياع حجم مهم من المياه بالمنظومه.

 انطلاقا من هذا التشخيص فإن التحديات الكبرى التي يتوجب على المخطط المديري النهوض بها هي:
 تأمين تزويد سافلة سد المسيرة بالماء الصالح للشرب, الصناعة والسياحه;
 التدبير المياه الجوفية بطريقة مستدامة;
 الحفاظ على جودة المياه ومحاربة التلوث خصوصا المنزل والصناعي;
 الحفاظ  التراث المائي لمحاربة طمي وتردي حالة المنشآت المائية;
 حماية الساكنة من الفيضانات;
 فترات الجفاف الاستثنائية.

6.2 توجهات المخطط المديري للتهيئة المندمجة للموارد المائية:
6.2.1  التذكير بتوجيهات المخطط الوطني للماء:
 يكمن الهدف من هذا المخطط في تحديد إطار السياسة الوطنية المائية,  لـ 30 سنة مقبلة, بالإضافة إلى مجالات تبخل جميع الفاعلين بقطاع الماء والتي تشمل تأمين حاجيات الساكنة من الماء, مواكبة التطور السوسيو اقتصادي للوطن بطريقة مستدامة والحفاظ على هذه الموارد الاستراتيجية. انطلاقا من هذه الرؤية فان التوجهات الاستراتيجية لسياسة الوطنية المائية تنبني حول الركائز التالية:
 مواصلات وتعزيز السياسة تنمية العرض عبر بناء سدود وإنجاز الربط البيني مختلف الأحواض المائيه. بالإضافة الى النهوض بالمياه غير اعتماديه كتحلية مياه البحر وإعادة استعمال المياه العادمة المعالجة وذلك بمقاربة مندمجة; 
تدبير الطلب من الماء والتي سوف تمكن من توفير الماء وبالتالي تثمين للموارد المائية;
 الحفاظ على الموارد المائية والأنظمة وتحسين تدبير الظواهر المناخية القصوى.

6.2.2  التوجهات الرئيسية للمخطط المديري للتهيئة المندمجة للموارد المائية

 تندرج توجهات المخطط المديري في إطار توجهات المخططات الوطني للماء حيث تهم:
 تنمية العرض من الماء عبر:
 بناء السدود المهيكلة ( الكبرى والمتوسطة)  أو/  والسدود من اجل التنميه المحليه ( السدود الصغيرة والتلية);
الربط البيني بين مختلف الأنظمة المائية;
 النهوض بالمياه غير الاعتيادية عبر مقاربة مندمجة ( تحلية مياه البحر وإعادة استعمال المياه العادمة المعالجة);
 تجهيز الأحواض الرسوبية من أجل الحفاظ على حجم التعبئة للسدود وحماية المنشآت المائية والفلاحية;
 حسين تدبير الطلب عبر:
 تحسين المردودية شبكات توزيع الماء الصالح للشرب بالمجال الحضري;
 تحسين أنظمة التزويد بالماء الصالح للشرب وماء الري بالإضافة الى مردودية الري
تعزيز تتبع مراقبة استعمال الموارد المائية;
 تثمين الموارد المائية عبر:
انتاج الطاقة الكهرومائية;
 التثمين السياحي  لحقينة السدود;
تدبير وتجميع مياه الأمطار;
 الحفاظ على الموارد المائية والأنظمة عبر :
الحفاظ على المياه الجوفية;
 إعادة استعمال المياه العادمة المعالجة;
محاربة التلوث المنزلي, الصناعي,  المنجمي, الفلاحي و الناتج عن الحوادث,
 تحسين تدبير الظواهر المناخية القصوى مع التأمين:
 حماية السكان وممتلكاتهم من  الفيضانات;
  أحسن تدبير لفترات الجفاف;
تأكيد الحكومة وتحديد الإطار القانوني والتشريعي المناسب لتحقيق  هذه التوجهات.

6.3 أهداف المخطط المديري للتهيئة المندمجة للموارد المائية
6.3.1 تذكير بتوجيهات المخطط الوطني للماء

 من أجل تحقيق توجهات المخطط الوطني للماء فقد تم تحديد بعض الأهداف كالتالي:
توفير عرض مائي للموارد الاعتيادية وغير الاعتيادية بأفق 2050 حسب جدول زمني دقيق;
ملائمة التطور الاحتياجات مع الموارد المتوفرة;
 خفض معدل الطمي للسدود  بقيمة 10 إلى 20% بافق 2050;
 خاف الاستغلال المفرط للمياه الجوفية بقيمة 50% سنة 2030 لبلوغ التوازن أفق 2050;
 تحسين جودة المياه وخفض التلوث بأكثر من 70% والرفع من نسبة إعادة استعمال المياه العادمة ب 30%;
 إشراك تزويد الساكنة القروية بالماء الصالح للشرب في أنظمة مهيكلة التزويد بالماء الصالح للشرب بصفة شبه كلية;
 تأمين مستوى حماية ضد الفيضانات لكل المواقع المعرضة لخطر المتوسط إلى كبير بافق 2040;
 تنزيل نظام معلوماتي حول الماء قبل 2025 من أجل تتبع حكمه جيدة للماء;
 اطلاق مشاريع حماية الأنظمة الايكولوجية الحساسه والمناطق الرطبة والواحات وذلك بطريقة مندمجة وتشاورية.

6.3.2 أهداف المخطط المديري للتهيئة المندمجة للموارد المائية

 نظرا للتوجهات الاستراتيجية للمخططات الوطني للماء والتحديات المتعلقة بتدبير الموارد المائية فقط تم تنزيل توجهات المخطط المديري إلى الأهداف التالية:
 تنمية العرض من الماء:
تعزيز موارد الحوض بحجم إضافي بين 4500 مليون متر مكعب سنويا من حوض سبو;
  إنجاز مشاريع تحلية مياه البحر لتأمين كل حاجيات مدينة اسفي والمكتب الشريف للفوسفاط (اسفي);
 اعتماد تحلية مياه البحر من أجل تأمين كل  حاجيات مدينة الجديدة وازمور والمكتب الشريف للفوسفاط ( الجرف الأصفر);
إعادة تشخيص أحجام المياه المستخلصة من سدود  الدورات, سيدي سعيد معاشو والمستعملة حاليا حوض أبي رقراق والشاوية;
تشجيع إعادة استعمال المياه العادمة المعالجة مع اعتبار إمكانات الحوض والتي تقدر ب 36.7 مليون متر مكعب;
 بناء السدود الصغيرة من أجل دعم التنمية المحلية;
 إشراك تزويد الساكنة القروية بالماء الصالح للشرب في أنظمة مهيكلة التزويد بالماء الصالح للشرب بصفة شبه كلية;
 خفض معدل  طمي حقينة السدود عبر تهيئة عالية الأحواض الرسوبية;
  رفع ميزانيات  صيانه, اصلاح واعادة المنشآت المائية;
تدبير الطلب من الماء:
 خفض حاجيات الماء الصالح للشرب عبر إرساء سياسات تحفيز تدبير الطلب من الماء وتجميع مياه الأمطار وتعزيز استعمال المياه العادمة المعالجة;
 خفض الاحتياجات الفلاحية عن طريق تحويل جماعي أو فردي نحو الري المنقط;
 خفض حجم ضياع المياه على مستوى المدن عن طريق تحسين مردودية شبكات نقل وتوزيع الماء الصالح للشرب;
 خفض حجم الماء الذي يتم تحويلها من سد أحمد الحنصالي نحو سد المسيرة نظرا لأهمية الاستخراجات غير المرخصة على هذا الرافد;
 إعادة تأهيل قنوات الإمداد الرئيسية: قناة الزيدانيه, قنوات الخدمة السفلى لدكالة وقنوات تساوت;
تحسين التدبير وتعزيز تتبع ومراقبة استعمال الموارد المائية;
تثمين الموارد المائية عبر إنتاج الطاقة الكهرومائية والتثمين السياحي لحقنه السدود;
 تشجيع إجراءات تجميع مياه الأمطار;
 الحفاظ على الموارد المائية والأنظمة الإيكولوجية وتحسين تدبير الظواهر المناخية القصوى:
 خفض الاستغلال المفرط للمياه الجوفية بقيمة 50% سنة 2030 لبلوغ التوازن بأفق 2050;
 إعادة تأهيل محطات معالجة المياه العادمة لكي تمكن المعالج من استعمال المياه العادمة المعالجة, كما يجب إنشاء المحطات الجديدة حسب نفس التوجه;
 تنزيل مخطط عمل للوصول للأهداف الجودة بحوض أم الربيع والتي تبتغي:
إعادة جودة الموارد  في المواقع التي عرفت فيها ترديا للجوده بسبب التلوث;
 حماية جودة الموارد المائية من التلوث بالمستقبل من أجل الحفاظ على استعمالات الماء المرتبطة بها.
تكون أهداف الجودة متصلة باستعماله الماء, الحالية والمستقبلية, والتي تتجلى خاصة بإنتاج الماء الصالح للشرب والصناعة, الراي وتربيه الاسماك. وتبين الخريطة التالية الاستعمالات التي تم التعرف عليها حسب مقاطع الأودية بأفق 2050 وهكذا فان الاهداف التدريجية تم تحديدها بأفق 2030, 2040 و 2050 باعتبار هذه الاستعمالات.

من اجل الوصول الى هذه الأهداف لابد من تنزيل مخطط عمل يتركز حول محاربة التلوث المنزلي, الصناعي, الفلاحي الناتج عن النفايات. ويتكون هذا المخطط من الإجراءات التالية:
         إعادة تأهيل محطات معالجة المياه العادمة لكي تتمكن من معالجة التلوث المنزلي والصناعي;
 تحسين جودة المياه بخفض التلوث بأكثر من 70% عبر تجهيز مراكز الحضارية بمحطات معالجة المياه العادمة, عملا بأهداف مخطط الوطني للتطهير التعاضدي, وخفض الافراغات الصناعية المعزولة بالملك العمومي العام خصوصا الناتجة عن مطاحن الزيتون;
الحفاظ على الأنظمة الايكولوجية المائية مع السهر على أن لا يهدد التطور الترابي ديمومة هذه الأنظمة;
 تأمين حماية السكان وممتلكاتهم من الفيضانات عبر تنزيل الإجراءات الهيكلية وغير الهيكلية;
 مواصلة إجراءات تحديد الملك العمومي العام وتوفير الإمكانيات والوسائل المادية, القانونية, البشرية واللوجستيك لشرطة الماء;
 تحسين تدبير خطر الفيضانات:
تحديد أطلس الفيضانات;
 تحديد مخططات الوقاية للمواقع المعرضة لأخطار متوسطه وكبيره;
 تنزيل أنظمة مدمجة للترقب والتحضير من الفيضانات على مستوى الأودية المسؤولة عنها;
 تحسين تدبير خطر الجفاف;
 تنزيل نظام معلوماتي حول الماء بمنطقة نفوذ وكالة الحوض المائي لأم الربيع حسب مقتضيات القانون 36-15 للماء من أجل تتبع تنزيل المخطط المديري والحكامة الجيدة للماء.

7 الخطط المقترحة التهيئة والتدبير الموارد المائية
7.1  الإجراءات المقترحة

 انطلاقا من توجهات المخطط الوطني للماء, التحديات التي تواجه حوض ام ربيع وأهداف المخطط المديري السابق ذكرها أعلاه فقد تم اقتراح الخطة التالية والتي تتمحور حول الإجراءات التالية:
 الإجراءات الأولية:
 السدود
الربط بين الأحواض الداخلية
 الربط بين الأحواض الخارجية
 تحلية مياه البحر
 إعادة استعمال المياه العادمة المعالجة
 الإجراءات التكميلية:
 تجدر الإشارة أنه يمكن  اتخاذ اجراءات اضافية لتحسين الإنتاج وتقليل عجز الحوض المائي. في هذا الصدد, يوصي باتخاذ إجراءات  تدبير الطلب من أجل تقليل الطلب على المياه الصالحة للشرب ومياه الري. تتمثل هذه الإجراءات في تقليل الطلب على النحو التالي:
 تحسين مردوديات توزيع شبكة الماء الصالح للشرب, الصناعة والسياحة, إلى 80%. تصدر الاشارة الى ان المخطط الوطني للماء يوصي ببلو قيمة 85% لكن هذه القيمة تبدو جد متفائلة حسب أقسام توزيع الماء الصالح للشرب.
 توفير 380 مليون متر مكعب سنويا من الطلب على المياه الزراعية, من خلال تحويل السقي الخاص الى السقي بالتنقيط.
7.2 السيناريوهات المختارة 

 تم اعتبار ثلاث سيناريوهات بالنسبة للمخطط المديري للتهيئة المندمجة للموارد المائية: SC2, SC3, SC4.  بشكل عام, تتضمن هذه السيناريوهات نفس الإجراءات باستثناء الربط بين سد المسيرة ونظام مراكش من جهة, ومشاريع تحلية مياه البحر التابعة للمكتب الشريف للفوسفاط  (OCP) من جهة أخرى.

يتضمن السيناريو SC2 نقل المياه من ام ربيع إلى تانسيفت مع تقوية قناة الربط للنظام الكبير لمراكش من سد المسيرة لتلبية العجز الموجود بهذا النظام, والذي يقدر حاليا بنحو 105 مليون متر مكعب سنويا. ولا يشمل هذا العجز الطلب السياحي لمراكش الكبرى ( 65 مليون متر مكعب سنويا).

 يشمل السيناريو SC3 تحلية مياه البحر لتزويد احتياجات مراكش من الماء الصالح للشرب بدلا من نقل المياه من ام ربيع إلى تانسيفت. يتضمن هذا السيناريو تحلية الاحتياجات الكاملة للنظام الكبير لمراكش( والذي يعادل 273 مليون متر مكعب سنويا).

يعتبر السيناريو SC4  سيناريو متوسط بين سيناريوي SC2 و SC3  يجمع بين حلول نقل المياه من سد المسيرة وتحلية مياه مراكش الكبرى. يتم تقدير حجم التحليه بحوالي 60 مليون متر مكعب, بينما يتم تقويه قدره تنقيه المياه لقناة الربط المسيرة لتعادل 89.8  مليون متر مكعب بدلا من 78.8 مليون متر مكعب تم تقدير هذا السيناريو على شكلين:
 الشكل الأساسي (SC4-1) المبني على فرضيات تخصيص الموارد المائية التي تم اعتمادها في مشروع الربط بين الأحواض المائية لسابو, أبي رقراق وأم الربيع;
 شكل المكتب الوطني للماء والكهرباء (SC4- 2) المبني على فرضيات تخصيص الموارد المائية تم تحينها مؤخرا والتي لا تفرض تلبية احتياجات خريبكة انطلاقا من تحلية مياه البحر.

7.3  نتائج المحاكاة ( الاجراءات الاساسية)
تصدر الإشارة الى أن السيناريوهات الثلاثة المقترحة تبرز متوسط إمدادات متقاربة للري, سواء بالنسبة للطلب الشامل أو للمدارات الفلاحية الكبرى ( معدل نسبة بين 65 و 75%), بينما تتراوح الضمانات بنسبة 80% في المتوسط بين 40 و 50% من الطلب. 
من جهة اخرى فان المخطط المقترح للمخطط المديري (PDAIRE)  يتضمن اجراءات اضافية لتحسين النتائج وتقليل العجز المذكور أعلاه. ويبرر اللجوء إلى هذه الإجراءات أيضا بتأثير التغيرات المناخية التي تزيد في المتوسط من عجز الحوض بحوالي 660 مليون متر مكعب سنويا.
بالنسبة لحصيلة السيناريو SC4, وهو سيناريو وسطي بين سيناريو S2 و S3 مع مراعاة التغيرات المناخية, قبل وبعد اعتبار الإجراءات الاضافية المقترحة,  فإن إجراءات تدبير الطلب تمكن من تقليل عجز الحوض المائي لأم الربيع من 833  مليون متر مكعب الى 453 مليون متر مكعب, مما يمثل انخفاضا بمقدار 380 مليون متر مكعب.

8  خطة إعداد المخطط المديري للتهيئة المندمجة للموارد المائية
8.1  تنمية العرض
8.1.1  تنمية العرض المائي
- مشروع الربط بين الأحواض المائية:
 منشآت الربط بين الأحواض الخارجية:
 نظرا لأهمية الطلب على المياه الصالحة للشرب  الصناعه السياحه داخل وخارج حوض أم الربيع,  فإن الاعتماد على إمدادات خارجية وعمليات تحليه المياه ضروري لتعزيز القدرة على تلبية هذا الطلب في هذا السياق, ثم اعتبار مشروع الربط بين سد السبع, وسد سيدي محمد بن عبد الله(SMBA), وسد المسيره / ايمفوت  لتحسين مستوى التزويد بالماء في  الحوض. يتم تعزيز هذا المشروع أيضا بواسطة الحصيلة المائية التي تتعلق بموارد المياه والاحتياجات في حوض سبو التي تظهر فقدان حجم مهم من  المياه( حوالي 1800 مليون متر مكعب في السنة) عند سد المنع.
وقد يمكن مشروع الربط بين سد المنع- سيدي محمد بن عبد الله-(SMBA)المسيرة من تعبئة جزء من هذه الخسائر لتلبية وتأمين احتياجات المياه لسافلة حوض أم الربيع, دون التأثير على حصيلة الموارد- الاحتياجات المائية لحوض  حوض سبو. تم تقدير حجم المياه التي يمكن أن يستفيد منها حوض أم الربيع, بناء على نتائج دراسه التصميم الاولي(APD )
لعملية النقل, التي قامت بإعداد محاكاة الأحواض الاربعة: لاو - لوكوس, سبو, وأم الربيع, و تانسيفت, مع تدبير متكامل ومتصل بشكل محسن للانظمه.

 تم استخدام نتائج محاكاة حالة النقل من حوض سبو فقط لتقييم حجم المياه المحولة التي يمكن ان يستفيد منه حوض أم الربيع بعد المرور عبر سد سيدي محمد بن عبد الله (SMBA):
-الحجم المتوسط من الماء القابل للنقل نحو سد سيدي محمد بن عبد الله 800 مليون متر مكعب سنويا 
-الحجم المتوسط من الماء القابل للنقل من سد سيدي محمد بن عبد الله نحو سد المسيرة 500 مليون متر مكعب سنويا

        منشآت الربط بين الأحواض الداخلية:
        يتعلق الأمر بالربط بين  سد قصبة تادلة وحوض افورار 
-تحلية مياه البحر:
 تخطط المكتب الشريف للفوسفاط (OCP) لزيادة القدرة  الحالية  لعمليات التحلية ( 25 مليون متر مكعب في السنة عام 2020 في الجرف الأصفر), مع اضافه 125 مليون متر مكعب في السنة;  في الجرف الأصفر( 75 مليون متر مكعب في السنة) واسفي( 50 مليون متر مكعب في السنة) وذلك من أجل تلبية احتياجاتها من المياه الصناعية.
 بالنسبة للتزويد بالماء الصالح للشرب,الصناعة والسياحة , يتم تخطيط مشاريع التحلية التالية:
مشروع المكتب الشريف للفوسفاط لتحلية 45 مليون متر مكعب لتأمين المياه الصالحة للشرب, الصناعة والسياحة للجديدة وسيدي بنور, وسيتم تشغيل 30 مليون متر مكعب في بداية عام 2023 والبقيه بعد عام  /2026;
مشروع المكتب الشريف للفوسفاط لتحلية 30 مليون متر مكعب لتأمين المياه الصالحة للشرب, الصناعة و السياحة للمناطق الساحلية اقليم اسفي, وسيتم تشغيل 15 مليون متر مكعب في بداية عام 2023 والبقيه بعد عام 2026. 
ينوي المكتب الشريف للفوسفاط أيضا تلبية الطلب على المياه الصالحة للشرب, الصناعة والسياحة, التي كانت مرتبطة في الأصل بسد  امفوت (32,3 مليون متر مكعب في السنة) من خلال تحلية مياه البحر.
 بالاضافة الى ذلك, يجب النظر في إمكانية إنشاء محطات لتحلية مياه البحر, اعتمادا على  مدى تأثير التغير المناخي على موارد المياه. الهدف هو تعزيز الري في مناطق دكالة وأزمور, وكذلك تأمين احتياجات المياه الصالحة للشرب, الصناعة والسياحة للمدن الساحلية.
 بالنسبة لاحتياجات الري يخطط المكتب الشريف للفوسفات لتوسيع عملية التحلية في الجرف الأصفر( زائد 120 مليون متر مكعب) واسفي( زائد 70 مليون متر), على التوالي في عام 2025 وبعد عام 2027 ستخصص هذه الكميات على الأرجح للرأي في مناطق دكالة خاصة لتطوير مشاريع مبتكرة في مجال الري والبحث لدى المكتب الشريف للفوسفاط. 

- السدود الجديدة:
 تصدر الاشارة الى ان زيادة الطلب على المدى البعيد حتى عام 2050, وضرورة تأمين التزويد بالماء الصالح للشرب, الصناعه السياحه, المرتبطة بالحوض, تتطلب تعزيز تعبئة موارد المياه السطحية في الحوض. ويتضمن المخطط المديري للتهيئة المندمجة للموارد المائية (PDAIRE) بناء السدود  المهيكلة.

تشمل تهيئة سافلة سد المسيرة تعزيز سد امفوت المخطط له ( بحجم يقارب 146 مليون متر مكعب) تنفيذ تدابير لتحسين تدبير هذا الفراغ:
تعلية سد امفوت ( حجم بقيمة 146 مليون متر مكعب) وإعادة تأهيل السد مع إخلاء الحقينه من  تراكمات الطمي;
 إنجاز سد على مستوى حاجز سيدي الضاوي من أجل تفادي فقدان المياه بالبحر وتحسين تزويد مشروع المدارات المتوسطة والصغيرة لازمور - والبئر الجديد بمياه الري. كما تم تحليل خيار تحلية مياه البحر من أجل تلبية هذه الاحتياجات لكنه واجهات قانونية مرتبطة بتدبير عقد الشراكة بين القطاعين العام والخاص.
قد يتم برمجة مشاريع سدود كبيرة أخرى في وقت لاحق, وذلك بناء على نتائج الدراسات وأهمية المشاريع, بما في ذلك تعلية سد تيمي نوتين لتحسين تدبير المياه.

بالنسبة لإمكانات إعادة استعمال المياه العادمة المعالجة في حوض أم الربيع فإنها تقدر بحوالي 36.7 مليون متر مكعب. ويعتبر هذا الحجم قيمة دنيا تم تقييمها في إطار المخطط الوطني للماء باعتماد فرضيات محافظة.
 تجدر الاشارة الى ان المكتب الشريف للفوسفاط يعتزم إنجاز مشاريع استعمال المياه العادمة المعالجة مع حجم أكبر يبلغ 42.2 مليون متر مكعب سنويا بحلول عام 2050 ( 9 مليون متر مكعب سنويا في عام 2020).

8.1.2 انشاء سدود صغيرة لدعم التنمية المحلية

بالاضافة الى السدود الكبيرة, من المهم مواصلة الجهود المبذولة في بناء السدود الصغيرة والسدود التلية لدعم التنمية المحلية. وتشكل هذه الخطوة جزءا من التوجهات الاستراتيجية للمخطط الوطني للماء (PNE)  الذي يوصي ببرنامج لبناء السدود الصغيرة والسدود التالية لحل مشاكل الرايب المحلية وسقي الماشية والحماية ضد الفيضانات, خاصة في المناطق التي تعاني من نقص في المياه.

 من جهة اخرى فان البرنامج الوطني للتزويد بالماء الصالح للشرب ومياه السقي 2020 - 2027 ينوي ايضا, في اطار تنمية العرض, انشاء سدود صغيرة وسدود تنبيه من أجل تلبية الاحتياجات المحلية. وهكذا, وفي إطار تنزيل هذا البرنامج, فقد تم تكوين لجان وطنية وجهوية من أجل تحديد لائحة السدود التي يجب بناؤها كل سنه بالاضافه الى طريقه تشييدها.

وهكذا فقد تم التعرف على 123 موقع للسدود الصغيرة/ السدود التالية على مستوى حوض أم الربيع من قبل وكالة الحوض المائي لأم الربيع (ABHOER)  في منطقة نفوذها, بما في ذلك 62 سدا لي في جهة بني ملال - خنيفرة.

8.1.3 تعزيز وتعميم التزود بالماء الصالح للشرب بالمناطق القروية

يشكل تعزيز وتأمين التزويد بالماء الصالح للشرب في المجال القروي أولوية وطنية, ويعتبر شرطا أساسيا لضمان التنمية المحلية, يذكر المخطط المديري للتهيئة المندمجة للموارد المائية (PDAIRE) في هذا الصدد بالتوجيهات المتضمنة في المخطط الوطني للماء (PNE)  والتي تتوافق مع البرنامج الوطني للتزويد بالماء الصالح للشرب والري, وتشمل على سبيل المثال:

 ربط الساكنة القروية بأنظمة توزيع الماء الصالح للشرب المؤمنة من خلال مشاريع  مهيكلة.
 إعادة تأهيل أنظمة التزويد بالماء الصالح للشرب التي تعاني من عيوب.
 تحسين معدل الربط الفردي بشكل تدريجي.
 تحسين تدبير المياه لضمان استدامة أنظمة التزويد بالماء الصالح للشرب.
كما ينص البرنامج الوطني, ستكون لجنة تضم وزارة التجهيز والماء ,وزاره الداخليه, وزاره الاقتصاد والمالية, والمكتب الوطني للكهرباء والماء ستكون مسؤولة عن تحديد المشاريع التي سيتم تنفيذها كل عام, وتمويلها, ونظام التزويد المناسب. وبالتالي, حتى عام 2026 سيتم مواصلتها البرامج التي تم إطلاقها, وسيتم تنفيذ برامج اخرى بحيث يتم ربط كافة الساكنة القروية بأنظمة هيكلية لتوفير الماء الصالح للشرب عند الانتهاء من تنفيذها.

بالنسبة للمركز:
 مواصلة تدخل المكتب الوطني للكهرباء والماء بمعدل 20 مركزا سنويا.
 إطلاق برنامج تجهيز وتحديث أنظمة تزويد مياه الصالحة للشرب وشبكات توزيع المياه الصالحة للشرب. الهدف هو تأمين تزويد 80% من المراكز انطلاقا من المشاريع المهيكلة و 20% من نقاط المياه المهيئة وتعميم الربط الفردي.
بالنسبة للدواوير, تم إطلاق بعض الأشغال ومن المخطط أن يتم تنفيذ اخرين في اطار البرامج التي تم اقرارها من قبل الجهات المعنية في مجال الماء الصالح للشرب بالمجال القروي:
 مواصلة تدخل المكتب الوطني للكهرباء والماء التزويد بالمياه الصالحة للشرب بشكل رئيسي من خلال نقاط المياه انطلاقا من المشاريع  المهيكلة.
 مواصلة تنفيذ برنامج الحد من التفاوتات الإقليمية والاجتماعية (PRDTS)  الذي أعدته السلطات العمومية بناء على التوجيهات الملكية السامية المعلنة من خير في خطاب جلالته الملكي بتاريخ 30 يوليوز 2015, وخاصة فيما يتعلق بالماء الصالح:
يتولى المكتب الوطني للكهرباء والماء والتزويد بالمياه الصالحة للشرب من خلال مشاريع المهيكلة الدواوير المستهدفة في برنامج PRDTS.
 ستتولى جهة التزويد بالمياه الصالحة للشرب من خلال نقاط مياه مهيأة الدواوير المستهدفة في برنامج PRDTS.

ضمان الوصول إلى المياه الصالحة للشرب للدواوير التكميلية لبرنامج PRDTS/ONEE  المخطط لها من قبل المكتب الوطني للكهرباء والماء.
 وضع برنامج للدواوير غير المشمولة في البرامج المباشرة حاليا. ستتضمن الإجراءات المخططة تنفيذ مشاريع للتزويد بالماء الصالح للشرب من خلال الأنظمة الهيكلية أو نقاط المياه المياه, والتوسعة, وإعادة التأهيل, وتجديد الشبكات, وتعزيزها, وتأمين شاحنات الصهاريج, كإجراء احترازي خلال فترة الجفاف. ستسمح استخدام شاحنات الصهاريج تفادي نقص المياه خلال فترة الجفاف, قبل تعميم الوصول كامل إلى المياه الصالحة للشرب في المناطق القرويه.

8.1.4 تهيئة الأحواض الرسوبية

 تهدف تهيئة الأحواض الرسوبية الى الحد من الطمي في السدود, والحفاظ على قدره  السدود على التعبئة,  وحماية المنشآت المائية الزراعية. ستفقد خزانات أهم السدود مهيكلة في حوض أم الربيع بشكل عام, بسبب الطمي, أكثر من 500 مليون متر مكعب بحلول عام 2050.

 وقد قام المجلس الأعلى للمياه والغابات, ومحاربة التصحر (HCEFLCD)  بوضع مخطط وطني لتهيئة الأحواض الرسوبية (PNABV),  تم اعتماده في عام 1996.  وقد أوصى هذا المخطط ببرنامج عمل لمعالجة مساحة تبلغ 1500000 هكتار على مدى 20 عام, على مستوى 22 حولا مائي  أولوي.   فيما بعد, جاء برنامج العمل الوطني لمكافحة التصحر الذي تم تنفيذه في عام 2013 لتعزيز هذه الإجراءات.  ومع ذلك, وعلى الرغم من أهمية الإنجازات التي تمت بالفعل في بعض الأحواض, فإن معدل الطمي لحقنه السدود لا يزال مرتفعا ومثيرا للقلق بما فيه الكفاية.

 كما تعد اجراءات اعادة تأهيل هذا البرنامج ضروري للحد من  الحت والتعرية وبالتالي من ظاهره الطمي الذي تعرفه حقنه السدود:
تقييم الإجراءات المنفذة في الأحواض النموذجية: تقييم محتواها وتأثيرها على العملية الترسبية في هذه الأحواض.
 إجراء الدراسات لفهم الديناميكية المائية والرسوبيه للاحواض الأولوية. تستند هذه الدراسات الى مراقبة رواسب الأنهار ومحاكاة الديناميكية المائية  والرسوبيه, واختبار ومراقبة التأثير الإجراءات المحددة على الاحواض النموذجيه, وما الى ذلك.
تحديد خطة العمل على مستوى الأحواض الأولوية, بهدف تقليل معدلات الطمي المرتفعة.
من جهة أخرى ومن أجل تعزيز دورها في تهيئة الأحواض الرسوبية, تهدف وزارة المياه والغابات بافق 2024 الى الحد من التعرية في حوض مائي لأم الربيع من خلال تدخلات بيولوجية على مساحة 17200 هكتار وتدخلات ميكانيكية بمقدار 120000 متر مكعب من الحواجز. وتعتبر الأحواض الأكثر اولوية هي أحواض أحمد الحنصالي وسد بين الويدان  و سد المسيرة ( بسافله السدود الموجودة بعاليه الحوض).

8.2 تدبير الاحتياجات
8.2.1  تدبير وتثمين الماء

 ترتكز هذه الإجراءات على جوانب التالية:
تحسين مردودية شبكات توزيع في المدن والمراكز:

 تبلغ نسبة المردودية التي تؤخذ في الاعتبار عند تقييم الطلب الحضري التي يراد بلوغها باوفق 2050:
 96% للتوصيل;
 حوالي 80% للتوزيع
 يمكن القيام بمجهود إضافي لتحسين كفاءة شبكة التوزيع عبر تعزيز اجراءات الكشف عن التسربات وإصلاحها وعبر مراقبة الاستهلاكات خصوصا المتعلقة بكبار المستهلكين. كما تعد عملية التحسيس المستهلكين مهمة من أجل بلوغ هذه الأهداف.

تحسين أنظمة التزويد بماء الري:
 تم تحديد الإجراءات التالية بناء على تشخيص أنظمة التزويد بماء الري:
 إنجاز نفق لتزويد مدارات بني موسى انطلاقا من سد ايت ورده.
 تأمين التزويد بالمياه من محطة افورار عبر تهيئة قناة الضمان.
 انجاز الربط بين قصبة تادلة - افورار لتزويد مدارات بني موسى الصوت السفلى بالماء انطلاقا من عاليه  ام الربيع, ولكن ذلك يشترط وجود إمداد مائي خارجي لسافلة الحوض ( عملية التحلية أو الربط بين سبو- سيدي محمد بن عبد الله- أم الربيع).
 إعادة تأهيل حوض وقناة الزيدانية.
 التحكم عن بعد في الأنظمة بسافلة سد ايت مسعود.
تحسين عمل قناة بني عمير من خلال الإصلاح.
 تحسين الاشتغال والتحكم عن بعد في التنظيم المائي لقناة T2.
 تحسين الاشتغال والتحكم عن بعد في نظام تزويد مدارات عالية تساوت.
تحسين التنظيم المائي والتحكم عن بعد في قنوات الخدمة السفلى والعليا لدكالة.
 تعزيز تتبع مراقبه انظمه  أفورار -  بني موسى, ايت مسعود -  الزيدانيه, سافله المسيرة…
تحسين مردودية الري من خلال التحويل الجماعي والفردي إلى الري المنقط:
 تصدر الاشارة انه هناك جهود كبيرة مبرمجة لتحويل المدارات السقوية الكبرى الى الري  المنقط ( 68% بحلول عام 2050)  أما فيما يتعلق المدارات السقوية المتوسطة والصغرى والمدارات التقوية الخاصة, فإن الوضع الحالي يشهد نسبة تحويل منخفضة جدا( 1.5% للمدارات الساقية المتوسطة والصغرى و22% المدارات السقوية الخاصة).

 نظرا للضغط على موارد المياه في الحوض, يجب بذل جهود اضافية كبيرة لتقليل الطلب على مياه الري.
تعزيز تتبع مراقبة استعمال موارد المياه:
 تهدف هذه الإجراءات الى تحسين فهم إكراهات التدبير هذه الأنظمة لتحسين ادائها.
 يتطلب الحوض ايضا انشاء نظام تدبير متكامل لتحسين استعمال موارد المياه, بما في ذلك:
 التدبير المندمج للسدود لتقييم مستويات التوزيع ( السنوي/  النصف السنوية)  التي يجب ضمانها لكل حوض والتزويد الشهري من كل سد وفقا لحالته الفعلية للتخزين.
 التدبير المدمج للربط بين  سبو/ سد سيدي محمد بن عبد الله/ سد المسيرة.
 بالإضافة الى ذلك, ومن اجل تحسين التخطيط على المدى القصير والمتوسط,  يوصى بتحديد منحنيات التنبيه التي تبرز التعليمات المقيده فيما يتعلق بتوزيع المياه الصناعية والري في إطار مخطط التدبير نقص المياه.

مشاريع توسيع وتعزيز  القطاع الزراعي:
نظرا للعجز المائي في الحوض, لم يتم اعتماد أي مشروع لتوسيع المساحة الزراعية باستثناء المشروع الحالي في إطار الشراكة بين القطاعين العام والخاص للري في المنطقة الساحلية أزمور -  البئر الجديد والذي تم تقدير احتياجه من الماء بحوالي 15 مليون متر مكعب سنويا.
 تم اتخاذ هذا الاختيار الاستراتيجي أيضا نظرا لضرورة التأمين الطلب على الماء الصالح للشرب مع تخفيف الاعتماد على موارد مياه الجوفية.
 كما يتضمن المخطط المديري تعزيز المدارات الزراعية الحالية التي تم تقدير حاجتها بحوالي 69.7 مليون متر مكعب ( 13109 هكتار,  بما في ذلك 10,000 هكتار لمنطقه الدير  ببني ملال).
 تجدر الاشارة الى ان وزارة الفلاحة تفكر حاليا في توسيع المدارات الفلاحية في إطار برامج السيادة الغذائية.

8.2.2 تثمين الموارد المائية

يعد تحسين تثمين حقينة السدود والموارد المائية المعبأة بواسطة المنشآت الهيدروليكية أحد أولويات المخطط الوطني للماء. يعتمد ذلك بشكل خاص على البرامج الثانيه:

انتاج الطاقة الكهرومائية:
 يتمتع حوض أم الربيع بمزايا مهمة في إنتاج الطاقة الكهرومائية, فهو يضم 13 محطة هيدروليكية بقوة مجهزة تبلغ 662 ميجا واط وإنتاج سنوي متوسط يبلغ 807 جيجا واط الساعة, وهو ما يشكل 70% من الإنتاج الكهربائي الوطني.
 علاوة على ذلك, يوجد حاليا 18 مشروعا لمحطات توليد الطاقة  الهيدروليكية في حوض ام ربيع بقوة إضافية تبلغ 284   ميجا واط.

يجب ايضا اشارة الى انه تم تنفيذ مشاريع لاستغلال الطاقة  الهيدروكهربائية أو يتم دراستها حاليا في حوض أم الربيع:
 مشروع تهيئة هيدروليكية على مستوى  اوديه احنصال  بمواقع عاليه سافله تيلوغيت و بوتفردة.
مشروع المحطة الهيدرولي الكهربائية لعيون ام الربيع.
مشروع محطات توليد الطاقة الهيدروكهربائية في مناطق امزديلفان  تاسكدرت و تاجموت.

من الضروري التأكيد على ان تنفيذ هذه المشاريع الهيدروكهربائية يجب أن لا يؤثر على الوظيفة التنظيمية للسدود الرئيسيه.

 تنمية القيمة السياحية للخزانات المائية:
 يقترح  أن تقوم وكالة الحوض المائي لأم الربيع بتطوير برامج  لاستغلال البحيرات بالتعاون مع المستثمرين الخاصين. يجب أن تحدد هذه البرامج إمكانيات استغلال البحيرات الاصطناعية المرتبطة بالسدود او الطبيعيه وذلك وفقا للمتطلبات البيئية وحماية الموارد المائية.  يجب أن تكون جزءا من سياسة التنمية الاجتماعية والاقتصادية المستدامة وتعزيز إنشاء أنشطة جديدة, بما في ذلك تنمية القيمة السياحية واستغلال الثروات السمكية, والمشاريع الثقافية, والرياضات المائية, والترفيهية.

8.2.3  تدبير وتجميع مياه الأمطار

يهدف تعزيز إجراءات تجميع مياه الأمطار الى الحفاظ على الممارسات والمعرفة التقليدية, وتحسين هذه التقنيات,  وتعزيز استخدام  هذه المياه. 
 يجب تنفيذ هذه الإجراءات بالتعاون بين السلطات المحلية والجمعيات ومستخدمي المياه بدعم من الإدارات المعنية ( المياه, الزراعة, المياه والغابات, التخطيط العمراني, الداخليه, البيئة,...).
 في هذا الإطار فقط تم اقتراح تطوير برنامج لتجميع مياه الأمطار لسقي المساحات الخضراء الخاصة والعامة, وبعض الاستخدامات المنزلية مثل التزويد خزانات المراحيض وعمليات الغسيل, والاستخدامات المهنية والصناعية, باستثناء تلك التي تتطلب استخدام مياه صالحه للشرب.  سيتيح هذا البرنامج خفض استهلاك المياه العذبة بما يقارب 300 مليون متر مكعب سنويا على المستوى الوطني .

8.3 الحفاظ على الموارد المائية والنظم الإيكولوجية وتحسين تدبير الظواهر المناخية القصوى
8.3.1  الحفاظ على موارد المياه الجوفية
 من المهم ان نلاحظ ان فرشات بني موسى وبني عمير والدير  والفرشات العميقة,  تمثل أكثر من 50% من الموارد التي يمكن استغلالها في الحوض.  تسجل أكبر قيم العجز على النحو التالي:
فرشات تادلة الجوفية,  مع عجز يقدر بحوالي 20 مليون متر مكعب سنويا.
 الفرشات العميقة لتادلة يبلغ حوالي 76 مليون متر مكعب سنويا ( أكثر من 60% من العجز الإجمالي).
 فرشة البحيرة بعزف يبلغ حوالي 20 مليون متر مكعب سنويا.
 فرشة سافله الصوت بعزل يبلغ حوالي 15 مليون متر مكعب سنويا.
تتضمن الإجراءات الخاصة المحددة للحفاظ على الموارد المياه الجوفية ما يلي:
تلبية  جزء من الاحتياجات من الماء الصالح للشرب, الصناعه السياحه من المياه السطحية,
 الحد من الاستخلاصات الزراعية من خلال التحول الى الري الملقط ( حوالي 113 مليون متر مكعب في السنة).
تنفيذ عقود فرشات المائية, بما في ذلك عقود تادلة والبحيرة, التي تحدد:
 المسؤوليات والحقوق للجهات المعنية,
 الاهداف على المدى المتوسط والطويل للحد من الاستخراج تدريجيا,
 والتدابير اللازمة لتحقيق ذلك:
 تعميم عدادات المياه في جميع نقاط الاستخراج, بشكل خاص تلك الموجودة في الفرشات التي تعاني من الاستنزاف زائد للمياه.
 تعزيز نظام مراقبة استخراج واستخدام المياه.
تدابير لتتبع حالة المياه الجوفية, مثل مراقبة مستويات المياه الجوفية, ورسم خرائط لنقاط الاستخراج, وقياس كمية المياه المضخة.
 توعية الجهات المعنية.
تنفيذ التجهيزات المائية للحفاظ على المياه الجوفية وإعادة تأهيلها ( سد تغريرت, إعادة شحن الفرشات الجوفية, وتطوير مشاريع إعادة استعمال المياه العادمة المعالجة).
 حماية المياه الجوفية من التلوث من خلال التطهير السائل وتركيب اجهزه معالجه مياه العادمة المنزلية والصناعية.
 تحديد مدارات المنع حد من استخلاصات المياه الجوفية الجديدة في فرشات بني عمير, بني موسى, البحيرة, والفرشات العميقة لتادلة.
 تعميم خرائط الهشاشة ومخاطر التلوث للمياه الجوفية.
 تعميم مدارات الحماية الفورية والقريبة والبعيدة حول آبار استخراج الماء الصالح للشرب وخاصة تلك الموجودة في المناطق الهشة و المعرضة لمخاطر التلوث.
 تحسين المعرفة المتعلقه بالمياه الجوفيه من خلال تكثيف وتعزيز شبكة تتبع و مراقبة مستويات المياه الجوفية وجودتها.
 تعزيز التوعية والتواصل بين الجهات المعنية.
تتمثل الإجراءات  الر فيما يلي:
تعزيز تعبئة الموارد المياه السطحية لتحسين إمدادات المياه وتقليل عجز الفرشات المائية:
ستسمح التنمية العرض من جهة وتلبية جزء من الاحتياجات من الماء الصالح للشرب, الصناعة والسياحة انطلاقا من المياه السطحية   عوض المياه الجوفية.
 من جهة أخرى, تساهم تحسينات إمدادات المياه السطحية للمدارات الفلاحية الكبرى في تقليل الاستخراج الإضافي الذي كان يتم من خلال الفرشات المائية. وسيكون ذلك الحال بشكل خاص من مناطق حول تادله, الحوز وسافله تساوت. 

تقليل استخراج المياه الجوفية من أجل الري الخاص بواسطة التحويل الى الري المنقط:
 سيمكن تحديث التقنيه الري من خلال تحويلها إلى الري المنقط من تحسين مردودية الري في شبكات التوزيع وعلى مستوى الفردي مشاريع التحويل المجمعه والفردية.  وبالتالي سيعمل هذا الإجراء على خفض احتياجات المدارات الخاصة من الفرش المائية بقيمة 133 مليون متر مكعب في السنة.

 مشاريع عقود الفرشات المائية:
 لمواجهة الوضع المقلق للعجز, الذي يشكل خطرا حقيقيا على استدامة الاستثمارات  المنجزة ويهدد التنمية المستدامة للمنطقة بأكملها, يجب اتخاذ إجراءات لتخفيف الضغط على الموارد المائيه الجوفيه. وسيتم ذلك من خلال عقد تدبير مشترك ينظم الالتزامات للأطراف المختلفة المشاركة في قطاع المياه.

كما سيترتب عن تنمية المنطقة ضغط كبير على موارد مياه من حيث استخلاصات, وخاصة في منطقة الساحل دكالة والبحيرة. وبالتالي, الهدف هو تقليل استخلاصات المياه الجوفية الى مستويات معقولة وتجنب تفاقم حالات الاستغلال المفرط التي قد تؤدي إلى تداعيات ضارة من الناحية الاجتماعية والاقتصادية. 
 يتطلب تجنب حدوث مثل هذه الحالات ضبطا صارما للاستخلاصات وإبرام " عقود المياه الجوفية" بين أطراف العملية, بالتوازي مع دعم جهود توفير المياه وخاصة من خلال تحويل أساليب الري والممارسات الزراعية.

 كما تجدر الاشارة الى ان الدراسات التقنيه توجد في طور الانجاز من اجل استعداد لصياغة مشاريع عقود الفرصة المائي للبحيرة  والساحل -  دكالة.

8.3.2 إعادة استعمال المياه العادمة المعالجة (REUE)

تساهم إعادة استعمال المياه العادمة بشكل مراقب في حماية البيئة وفي نفس الوقت في توفير مصدر مستدام للمياه وتخفيف الضغط على الموارد المائية التقليدية والمساهمة في تقليل العجز المحلي.

 وهكذا, تم إعداد مخطط وطني لإعادة استعمال المياه العادمة بالتنسيق مع الشركاء.  ستتم دمج الإجراءات  المخططة في برنامج وطني للتطهير وإعادة استخدام المياه العادمة الذي يجري إعداده حاليا بالتشاور بين الوزارات المعنية. وفي هذا السياق, فإنه من الضروري مواصلة إنشاء محطات معالجة المياه العادمة المخطط  لها في حوض ام ربيع.
11 محطة معالجة في دور الانجاز: وتشمل المحطات التي من المقرر تشغيلها في أواخر عام 2030 على أبعد  تقدير.
 5 محطات معالجة مخططه:  تتوافق مع بقية المراكز التي تم تحديد تنفيذها وتشغيل المحطات في أواخر عام 2040 على أبعد تقدير.
 كما أن إعادة تاهيل محطات المعالجة غير الفعالة ضروري أيضا للامتثال للمعايير تقرير المياه وإعادة استعمال المياه العادمة.

8.3.3 حماية جودة الموارد المائية

 سمحت تحليل اهداف جوده الأنهار بتحديد أهداف تدريجية للجوده المطلوب تحقيقها بحلول عام 2030 او 2040 او 2050, مع مراعاة الاستخدامات المرتبطة بكل مقطع اوديه. لتحقيق هذه الأهداف, يتطلب وجود خطة عمل تركز على معالجة مياه المنزلية والصناعية والزراعية و مطرح النفايات العمومية. تتضمن هذه الخطة الإجراءات التالية:

معالجة المياه العادمة المنزلية - التطهير السائل:
إعادة تأهيل محطات معالجة المياه العادمة: هذا الإجراء ضروري للتغلب على عدم انتظام عمل محطات الحالية بسبب التلوث الصناعي المهم الناتج عن الوحدات الصناعية المتصلة بشبكات التطهير بالمجال الحضري. وهذا ينطبق بشكل خاص على مخلفات صناعة الزيتون للمطاحن الموجودة داخل المدن والمتصلة بشبكة التطهير. قد تتوقف محطات المعالجة الحالية أحيانا بسبب حمولة التلوث الصناعي الذي يتجاوز قدرات المحطات. وهكذا فان اعادة تأهيل هذه المحطات ضرورية أيضا للسماح بمعالجة التلوث الصناعي بشكل خاص من قبل الوحدات المتصلة بها.
 معالجة المياه العادمة المنزلية:  تندرج هذه العمليات ضمن برنامج التطهير السائل المشترك وإعادة استعمال المياه العادمة والذي تتوافق أهدافه مع المخطط المديري على النحو التالي:
 في المراكز المعنية بالبرنامج: زيادة معدل الربط الى أكثر من 90% وخفض التلوث بنسبة أكثر من 80%.
 بالنسبة للمراكز الجماعية القروية:  سترتفع معدلات الربط من اقل من 10% الى 50% بحلول عام 2030 و 80% بحلول عام 2040, وسيتم زيادة نسبة المعالجة من اقل من 5% الى 40% ثم 60% خلال نفس الفترات.
 يتضمن مخطط المعالجة أيضا  جزئين:
خطة عمل أولوية ( حتى عام 2030):  تتعلق هذه الخطة بالمحطات التي لها أكبر تأثير مباشر على تحسين موارد المياه. بالاضافة الى اعادة تأهيل 22 محطة موجودة, تشمل هذه الخطة 26 مدينة ومركزا يقعون عادة على طول حافة وادي ام الربيع أو روافده الرئيسية.
 خطة عمل إضافية (2030 / 2040 ) : تشمل 10 مراكز  صغيرة ومتوسطة يمكن ان تؤثر تصريفاتها على الرواسب الثانوي بوادي ام الربيع واوديه سهل عبدة - دكالة.
معالجة المياه الصناعية:
تنقية المياه العادمة الناتجة عن مسالخ والمصانع تصنيع الجلود ( بخاصة في بني ملال  وحرفيي خنيفرة) وغيرها من الصناعات المتصلة بشبكة التطهير العام.
 التخلص من النفايات الزيتون الناتج عن طحن الزيتون, مع الأولوية الممنوحة  لمعامل الزيتون في خنيفرة  وبني ملال والفقيه بن صالح التي تؤثر على جودة مجرى وادي أم الربيع الاوسط, ثم أزيلال وقلعة السراغنة التي تؤثر على والدي تساوت روافده.
 معالجة التلوث الناتج عن مصانع السكر من خلال مفاعلات الغازات  الناشئة.
الآلية الطوعية لمحاربة التلوث الصناعي المائي: هي التي تحل محل صندوق محاربة  التلوث وتوفر لوكالات الحوض الإمكانيات المادية اللازمة للتدخل في عملية محاربة التلوث الصناعي المائي. انتهت الآلية الطوعية لمحاربة التلوث الصناعي المائي في عام 2017 ويتم حاليا دراسة إمكانية تمديدها.
 المساعدة المالية من قبل الوكالة: يمكن لوكالة الحوض حسب مقتضيات قانون الماء 36-15,  بالإضافة إلى الآلية الطوعية لمحاربة التلوث الصناعي المائي, تقديم المساعدة المالية المباشرة لمشاريع محاربة التلوث الصناعي.
 الإجراءات تتمثل في برنامج النفايات المنزلية والمماثلة (PNDM)  الهادف الى تحسين هذا القطاع من خلال:
 تحسين خدمة جمع النفايات المنزلية.
 إعادة تأهيل او اغلاق المطارح غير المقننة الحالية وانشاء مطارح مقننة.
 إعادة مخططات المديرية المحلية.
هذه الإجراءات تظل على عاتق الجماعات الترابية ( 73%)  مع مشاركة الدولية ( 9%)  والتعاون الدولي ( 4%)  ورسوم النفايات والضرائب الاخرى ( 12%)  بالإضافة إلى آلية التنمية المستدامة ( 3%).

مكافحة التلوث الزراعي:
 تنفيذ بحوث وتجارب ميدانية بالشراكة بين المكتب الجهوي للاستثمار الفلاحي والمعهد الوطني للبحث الزراعي ومؤسسات التعليم العالي ووكالة الحوض المائي لتحديد سلوك الملوثات الزراعية في التربة وتحركها نحو المياه, وتحديد النسب التي تصل الى المياه وفقا لأنواع التربة والزراعات وأساليب الري وشبكات التصريف, واختبار الممارسات  وتقييم فعاليتها في تقليل التلوث الزراعي.
 تنفيذ تحقيقات ميدانية من طرف وكالة الحوض المائي بالتعاون مع  المكتب الجهوي للاستثمار الفلاحي والمديرية الجهوية للفلاحة لمعرفة أنواع المسمدات والمبيدات الزراعية المستخدمة وتحديد الجرعات المستخدمة.
 إعداد دليل للممارسات الزراعية الجيدة استنادا الى هذه النتائج.
 تنفيذ مشاريع تجريبية وحملات توعية وتعميم الممارسات الجيدة للحفاظ على جودة المياه.
 هذه الإجراءات تكمل البرنامج الوطني للاقتصاد في استخدام المياه في الري الزراعي الذي يجري تنفيذه حاليا والذي سيكون له تأثير ايجابي على تقليل تلوث المياه الفرشات.
مكافحة التلوث العرضي:
 إنشاء لجان رقابة تضم الجهات المعنية لزيادة مصادر المعلومات.
 انشاء خرائط لنقاط الحساسية.
 التشاور حول إجراء التدخل والجهات المتدخلة في كل حاله.
 إنشاء دائرة التبادل المعلومات للتصرف بسرعة.
 الاتصال والتوعية:
 تنفيذ حملات إعلامية وتعميمه وتوعوية.
 نشر دليل عن الممارسات الزراعية الجيدة وتنظيم زيارات لمشاريع ناجحة في مكافحة التلوث.
 للحفاظ على جودة موارد المياه في حوض الدراسة, يتطلب ايضا اتخاذ اجراءات تنظيمية وتقنية ومالية. تتضمن هذه الإجراءات:
 تنفيذ مقتضيات القانون رقم 36-15  المتعلق بالمياه فيما يتعلق بتنظيم تصريف المياه العادمة ومبدا الملوث, وذلك لتشجيع استخدام التقنيات النظيفة, وتقليل التلوث من المصدر, والتنقية المياه العادمة المتدفقة, والمساهمة في تمويل جهود إزالة التلوث. ولذلك يجب تنفيذ المرسوم المتعلق بتصريف المياه, والتدفقات, والتصريفات, والترسبات المباشرة او غير مباشرة في المياه السطحية أو الجوفية.
 تحسين معرفه حاله جودة موارد المياه, وتطوير الأدوات التقنية لمساعدة عملية اتخاذ القرارات ( تحديث مختبرات تحليل المياه, النمذجة, خرائط هشاشة  الفرشات المائية,  تطبيق أهداف الجودة ومتابعتها…).
 تنفيذ هذه الخطة العمل يتطلب توحيد الجهود من أجل توفير التمويلات اللازمة, من خلال مشاركة الدولة, السلطات المحلية, المستخدمين ووكالة الحوض المائي. بالاضافة الى ذلك, يعتمد تنفيذها على بعض الشروط المسبقة مثل إعادة تأهيل وتوسيع الشبكات الحالية للتطهير السائل. ولهذا الغرض, تم وضع العديد من برامج التطهير ومعالجة المياه العادمة من قبل مختلف الهيئات والإدارات. وأهم هذه البرامج هي تلك التي تم وضعها على المستوى الوطني من قبل المكتب الوطني للكهرباء والماء قطاع الماء ووزارة الداخلية والجماعات الترابية.

8.3.4 الحفاظ على النظم الإيكولوجية المائية

كما جاء في المخطط الوطني للماء, يمكن توصية سلسلة من التدابير الوقائية:
الحفاظ على المياه الجوفية من الاستنزاف في محيط البحيرات والمناطق الرطبة التي تتغذى من الأنهار والعيون. ولذا يجب الضبط بشكل صارم عملية حفر الثقوب والاعضاء في محيط تلك المناطق الرطبة.
 تجنب تطوير السياحة الكثيفة لصالح السياحة البيئية في محيط البحيرات والمناطق الرطبة.
 مكافحة التعرية في الأحواض الرسوبية التي تصب مياهها في البحيرات والمناطق الرطبة للوقاية من امتلائها بالرواسب.
 تصنيف المناطق الرطبة الأولوية كمناطق محمية, وفقا لأحكام القانون 22.07  المتعلق بالمناطق المحمية.
 وضع أداة قانونية محددة وخاصة للمناطق الرطبة.
 إشراك السكان المحليين والجمعيات البيئية والقطاع الخاص ان امكن في تدبير وحماية هذه المساحات الهشه.
 إنشاء شبكة لمراقبه الجوانب الكمية والنوعية والبيولوجية والبيئية البحيرات والمناطق الرطبة.
 تنزيل أشغال التهيئة للحفاظ على وتعزيز المناطق الرطبة والبحيرات.
 وضع وتنفيذ خطط التهيئة وتدبير المناطق الرطبة الأولوية, لضمان الحفاظ والاستخدام المستدام لهذه النظم البيئيه.
 تعزيز أعمال التعاون لتوفير التمويل اللازم لتنفيذ أعمال حماية وتثمين البحيرات الطبيعيه.

8.3.5  الحماية من الفيضانات

 التدابير غير الهيكلية:
 تقوم وكالة الحوض المائي سنويا بإجراء دراسات حماية من الفيضانات للمراكز المعارضة في منطقة نفوذها, والتي تهدف إلى:
 إجراء تشخيص مفصل لجميع المشاكل الموجودة على مستوى هذه المواقع من أجل تقديم الحلول المناسبة.
 تحديد التدابير اللازمة لتوجيه الفيضانات في تلك المراكز بدون تجاوزات.
 إعداد ملفات استشارة الشركات المتعلقة بمشاريع التنفيذ.
 وبالتالي, تخصص الوكالة سنويا حوالي 1 مليون درهم لدراسة حماية ضد الفيضانات. ووفقا لأحدث جرد, تشمل هذه الدراسات 138 نقطة سوداء, حيث تمت دراسة 128 منها بالفعل وتجري دراسة 3 منها حاليا.  وبالتالي, هناك 7 نقاط سوداء متبقية للدراسة.

وبالإضافة إلى ذلك, تقوم الوكالة بإجراء برنامج ثانوي لدراسات تحديد مناطق الفيضانات بالمراكز التي تحددها الوكالة الحضرية. وتقوم هذه الأخيرة من اعتبار المناطق في وضع خطة التهيئة وتطوير المدن والمراكز على مستوى منطقة عمل الوكالة.

 علاوة على ذلك, تغطي منطقة عمل الوكالة شبكه اعلان عن فيضانات تضم 29 نقطة.  تتيح هذه الشبكة التواصل اللاسلكي على مدار سبعة ايام في الاسبوع لمتابعة الحالة المائية في منطقة عملها وبالتالي إعلام السلطات المعنية في الوقت المناسب في حالة وقوع أحداث فيضانات قصوى.  كما قامت وكالة الحوض من تنزيل نظام القياس عن بعد والذي يمكن من تجميع, مشاهده وتخزين معلومات الصبيب بطريقة آنية التي تهم مستوى حقنه السدد, كمية الأمطار, المستوى الأودية وحجم الافراغات من السدود.

 كما أن وكالة الحوض بسبب تنزيل منصة لتوقع الفيضانات والتحذير منها على مستوى مراكز حضارية تجريبية قبل تعميمها على كافة مناطق نفوذ الوكالة. تستعمل هذه المنصة بيانات التوقعات الجوية وتقوم بإنجاز عمليات محاكاة هيدرولوجية وهيدروليكية من أجل تحديد منطقة الفيضانات وبالتالي صياغة, في حالة وجود مخاطر, إجراءات التحذير اللازمة وفي الوقت المناسب لفائدة وزارة الداخلية والوقاية المدنية. مما سوف يمكن هذه الأخيرة من اتخاذ الإجراءات اللازمة من أجل حماية الساكنة.

 تصدر الاشارة ايضا ان الوكالة الوطنية للمياه والغابات تقوم بإجراء دراسات لتهيئة أحواض تجميع المياه في المناطق الجبلية العليا. وفي هذا الصدد, يجب التأكيد على أن تم توقيع اتفاقية محددة في عام 2019 بين وكالة الحوض ووزارة الزراعة, بهدف تنفيذ التدابير لمكافحة أخطار الفيضانات في إقليم خنيفرة.

 التدابير الهيكلية:
يتطلب الحد من المخاطر الطبيعية تنفيذ التدابير الهيكلية التي تسهم في حماية المناطق المعرضة للخطر ( على الاقل جزئيا حسب حدة الأخطار).
 يتم تنفيذ برنامج العمل حول المشاريع الرئيسية التالية:
السدود او الخزانات لتخفيف الفيضانات.
 الحواجز الحامية.
 تنظيف وصيانة مجاري المياه.
 توسيع الأقسام الحرجة.
 ترميم المعابر غير الكافية.
 تعزيز المنشآت الواقية القائمة.
 انشاء مناطق لتوسيع الفيضانات.
 يصدر الاشارة الى انه منذ إنشائها, قامت وكالة الحوض المائي لأم الربيع ببذل جهد كبير في مجال الدراسات وأعمال الحماية من الفيضانات.  وقد تم تنفيذ مشاريع حماية الهياكل التحتية من الفيضانات بالتعاون مع وزارة التجهيز والماء, ووزارة الداخلية والجماعات الترابية. وتشمل أعمال الحماية الهيكلية التي تم تنفيذها منذ عام 2006 اجمالا مبلغ 475 مليون.

8.3.6 تحديد الملك المائي العمومي
 لتحديد الملك المائي العمومي, يتم التوصية باتخاذ الإجراءات التالية:
تحديد وإقامة الخطط اللازمة لتنفيذ العمليات المختلفة المتعلقة بالتدبير الملك المائي العمومي.
 مراقبة احتلال مكونات الملك المائي العمومي (DPH)  على مستوى الأنهار والسدود والبحيرات والمناطق الرطبة, بهدف تحديد التعديات على الملك المائي العمومي.
 كشف وتحديد التعديات على الملك المائي العمومي تحت تأثير تطوير الأنشطة السياحية والزراعية على طول هذه  المناطق.
وهكذا فإن الوكالة تصرف سنويا مليون درهم في المتوسط من اجل انجاز عمليات مسح طبوغرافي من أجل تحديد الملك المائي العمومي على طول الأودية بمنطقة نفوذها, ومراقبة احتلال مختلف مكونات الملك المائي العمومي وذلك بهدف الكشف عن احتلال هذا الملك وتحديده,  على مستوى الأودية.

 يجب ان نذكر ان قسم شرطة المياه يقوم بشكل دوري بجولات للتفتيش على الملك المائي العمومي  وإصدار محاضر مخالفة بشأن التعديات غير القانونية على الملك المائي العمومي. ومع ذلك, نلاحظ نقصا واضحا في الوسائل القانونية والبشرية واللوجستية المتاحة  لوكلاء الشرطة لممارسة هذه الرقابة في منطقة عمل ذات مساحة كبيرة جدا. ومن هنا تأتي ضرورة توظيف عناصر مكلفه بممارسة شرطة المياه فقط, بملفات تناسب هذه المهمة.

8.3.7 الوقاية من الظواهر المناخية القصوى وتحسين تدبيرها
 الفيضانات:
 من أجل تحسين حماية الأشخاص والممتلكات من الفيضانات يجب تنفيذ عدة إجراءات تقنية وتنظيمية ومالية:
 تسريع تنفيذ أحكام القانون 36-15  من خلال:
 تحديث خرائط المناطق المعرضة للفيضانات.
 إعداد خطط الوقاية من أخطار الفيضانات (PPRI)  بحلول عام 2025.
 انشاء انظمة متكاملة التنبؤ والإنذار بالفيضانات على مستوى الانهار او الاقسام التي تسبب الفيضانات.
 إنشاء لجان اليقظة على المستوى الوطني والإقليمي والمحلي لإدارة ومتابعة حوادث الفيضانات.
  إعداد برنامج لتحسين اودية الانهار ( تنظيف, توسيع, ترميم, تحصين…).
 إقامة شراكات مع إدارة المياه والغابات لتهيئة عالية الأحواض الرسوبية لمكافحة الطمي السدود والفيضانات.
 تقييم إجراءات تهيأت عالية الأحواض الرسوبية التي تم تنفيذها في إطار اتفاقيات لإنجاز تهيئة لمكافحة أخطار الفيضانات ( على سبيل المثال,  الزراعة/ المياه والغابات/ وكالة حوض أم الربيع في عام 2019 لإقليم خنيفرة).
 تعزيز صندوق التضامن ضد الكوارث الطبيعية
 الجفاف:
 تعود ظاهرة الجفاف جزءا هاما في تدبير مياه في حوض ام ربيع. ونظرا الحصيلة السلبية في الحوض, يجب إدماج مشاكل تدبير نقص المياه كمحور استراتيجي في المخطط المديري للتهيئة الموارد المائية.
للحد من تأثير الجفاف يتم اقتراح الإجراءات التالية:
 توفير مياه السقي
 الحفاظ على الماء الصالح للشرب
 تنمية العرض
 ويهم التدبير الجفاف عدة مؤسسات, ومن هنا تأتي ضرورة إنشاء لجنة مسؤولة عن تنفيذ هذه الخطة, تنسق الجهود بين الجهات المعنية المختلفة وتحدد الأولويات.

9 تكلفة المخطط المديري للتهيئة المندمجة للموارد المائية
9.1 تكلفة إجراءات تنمية العرض المائي
9.1.1  منشآت تنمية العرض المائي

 مشروع الربط البيني:
 منشآت الربط بين الأحواض المائية الخارجيه:
 يتعلق مشروع الربط البيني بثلاثه احواض:   سبو, ابو رقراق والشاوية, وأم الربيع ويضم:
المقطع بين سد  المنع  سبو -  سيدي محمد بن عبد الله,
 المقطع بين سد سيدي محمد بن عبد الله -  حوض ام ربيع ( المسيره/ امفوت).
تصدر الاشارة ان التقديرات المحينة تكلفة مشروع التوصيل بين السبو وسيدي محمد بن عبد الله وأم ربيع غير متاحة في الوقت الحالي ( الدراسات في طور الانجاز).
تحلية مياه البحر:
 تم تقييم تكاليف إنشاء محطات التحلية التي تم تنفيذها أو برمجتها من دراسة المخطط الوطني للماء التي استفادت من نتائج تحليل تكاليف التطوير التي وضعت في إطار دراسة " إدارة نظره المياه في البيئة الحضرية في المغرب",  دان ستيفان,  البنك الدولي,  واشنطن العاصمة, 2016.

إعادة استعمال المياه العادمة المعالجة:
 تم تقدير الحجم المتاح من المياه العادمة المعاد استخدامها وتكاليف تنفيذ البنية التحتية لمعالجتها في المناطق الحضرية ومشاريع إعادة الاستخدام على أساس الحسابات التي تم اجراؤها لاعداد البرنامج الوطني للتطهير السائل التشاركي (PNAM)  مع تحديث التكاليف لعام 2019 بمعدل 4% سنويا.

9.1.2  إنشاء سدود صغيرة لدعم التنمية المحلية

 تم تقدير تكلفة انشاء السدود الصغيرة او السدود التاليه في مشروع المخطط الوطني للماء (PNE)  وبالتالي, تم تحديد 909 مشاريع على المستوى الوطني بتكلفه اجماليه تبلغ 20000 مليون درهم, اي نسبة تقريبية تصل الى حوالي 20 مليون درهم للسد الواحد.
بناء على الرصيد المتاح للسدود, يقدر تنفيذ السدود الصغيرة أو السدود التالية في منطقة نفوذ وكالة الحوض المائي لأم الربيع بحوالي 2706 مليون درهم.

9.1.3  تعزيز وتعميم التزود بالماء الصالح للشرب بالمناطق القروية

 يعتمد تقدير التكلفة المرتبطة بهذا الإجراء على الوضع الحالي للتزود بالماء الصالح للشرب وماء الري بالمجال القروي. سيتم دمجها عند توفر هذه البيانات.

9.1.4 أشغال اعادة تأهيل السدود الموجودة
يتضمن برنامج تهيئة حوض وادي أم الربيع في  في الآفاق 2024 معالجة التعريه من خلال تدخلات بيولوجية على مساحة تبلغ 17200 هكتار وتدخلات ميكانيكية بواسطة 120000 متر مكعب من السدود. بهذا البرنامج ب 1500 مليون درهم.

9.1.5 اشغال اعادة تأهيل السدود الموجودة

            تتطلب بعض السدود أشغال الصيانة نظرا لحالتها المتدهورة:
تم إجراء دراسة لسد بالويدان وسد ايت وردة في عام 2012;  تم تقدير تكلفة الأعمال لكلا السدين بحوالي 70 مليون درهم دون احتساب الرسوم ( 43 مليون درهم و 27 مليون درهم لسد ايت ورده).
 توجد سدود قصبة تادلة والسدود الموجودة سافلة سد المسيرة في حالة سيئة جدا, وخاصة المعدات الميكانيكية والهيدروليكية. وتجدر الاشارة انه تم تقدير أشغال اعادة تأهيل سيدي الدورات وسيدي سعيد مع شو في إطار دراسة التأثير البيئي لمشروع تهيئة سافلة حوض أم الربيع بقيمة 90 مليون درهم.

9.1.6  تدبير وتثمين الماء

تحسين مردودية شبكات التوزيع في المدن والمراكز:
 حسب المعطيات الموجودة بالمكتب الوطني للماء والكهرباء, فقد تم تقييم التكلفة الاولية لتحسين مردودية شبكات التوزيع بما يناهز 954 مليون درهم.
على اجل تقدير هذه التكلفة ( تكلفة المتر المكعب المكتسب), تم استغلال بيانات التالية:
برامج الاستثمار للشركات و المتعاقدين الخاصين, لتحسين المردودية, على مدار الفترة من 2018 الى 2025. تشير هذه البرامج الى الاستثمارات المطلوبة والكفاءات  المستهدفة.
 تكلفة تحسين المردودية, على مستوى المراكز الوطنية للكهرباء والماء - قسم المياه,  التي استفادت من برنامج البنك الدولي الأول.
تهيئة المدار الزراعي لمنطقة الدير:
يعد سد تاغزيرت أحد السدود المهيكلة المحددة في المخطط المديري للتهيئة المندمجة للموارد المائية. ويستخدم هذا السد بشكل رئيسي لتلبية الطلب الزراعي بمنطقة الدير ببني ملال, حيث تم تقدير الاحتياج الى حوالي 48.4 مليون متر مكعب في السنة ( المساحة تبلغ 8975 هكتار).
تقدر تكلفة المشروع الإجمالي بحوالي 500 مليون درهم, أي 50,000 درهم للهكتار.
 تحسين أنظمة تزويد مياه الري والماء الصالح للشرب:
 تم الاعتماد في التقديرات تحسين أنظمة التوريد المياه الصالحة للشرب والمياه للري بشكل أساسي على الدراسات المنجزة.

بالنسبة للأنظمة التي لم يتم دراستها, ستعتمد التقديرات على نسب استنادا إلى تكوين وحجم أعمال إعادة التأهيل ( بناء على الطول وعدد وأهمية الأعمال المعنية)  وتحسين أنظمة التحكم عن بعد ( بناء على عدد المنشآت المراقبة والتحكم عن بعد وتعقيد نظام التنظيم الهيدروليكي المطلوب تنفيذه).  بالنسبة لجدول التنفيذ هذا البرنامج, تم تحديد الأولوية لكل إجراء على النحو التالي:
-  الأولوية: P1  يتم تنفيذها بين عامي 2020 و 2026.
-  الأولوية: P2   يتم تنفيذها بين عامي 2026 و 2030.

تحسين مردودية الري عن طريق التحويل الجماعي والفردي إلى الري بالتنقيط:
 تم تقدير تكاليف التحويل الى الري بالتنقيط استنادا إلى تكلفة وحدية تبلغ 1100000 درهم للهكتار في حالة تحويل الجماعي و 35000  درهم للهكتار في حالة تحويل الفردي.  تم استخدام هذه الأسعار استنادا إلى المشاريع الزراعية التي تم تنفيذها مؤخرا.

 يتضمن التحويل الجماعي المساحات المخصصة لمشاريع التي تم بدء تنفيذها وبرمجتها بواسطة المكاتب الجهوية للتنمية الفلاحية في إطار البرنامج الوطني للتحصين الزراعي المائي بالنسبة للمدارات الفلاحية الكبرى.

تقدر تكلفة هذه المشاريع بحوالي  14152 مليون درهم.

تم استخدام التقديرات بشكل رئيسي من الدراسات المنجزة. بالنسبة للأنظمة التي لم يتم دراستها, سيتم الاستناد الى نسب محددة وفقا لتكوين ومتانة أنظمة المراقبة والإدارة المتكاملة المطلوبة للتنفيذ.
تقدر تكلفة هذه الإجراءات بحوالي 28 مليون درهم.  ونظرا لأهميتها فإنها تعد ذات أولوية كبرى لذلك يجب تنزيلها بين 2020 و 2023.

9.1.7  تثمين إمكانات الكهرومائية 

 قامت وكالة الحوض المائي لأم الربيع بتحديد 18 موقعا يمكن ان تستضيف مشاريع محطات توليد الكهرباء من المياه بقوه التركيب إضافية قدرها 284 ميغاوات.

",

}
