[
    {
        "id": "33",
        "categories": "Maroc",
        "title": "Le hérisson, le loup, et le lion malade",
        "desc": "Maroc",
        "content": "<div class=\"divanou\">Il était une fois un lion, un hérisson et un loup. Un jour, le lion tombe malade. Comme il est alité, des rumeurs inquiétantes circulent au sujet de sa santé. C’est pourquoi le hérisson propose au loup d’aller ensemble rendre une visite de courtoisie au lion et s’enquérir de son état de santé.</div><div class=\"divanou\"> Arrivés au seuil de la maison, le loup décide d’entrer le premier chez sa majesté le lion.</div><div class=\"divanou\"> Par peur, par complaisance ou par imprudence, il improvise une recette médicale susceptible de guérir le maître:</div><div class=\"divanou\"> - Si vous buvez du sang de hérisson, vous serez guéri de votre maladie, bafouille-t-il.</div><div class=\"divanou\"> - Mais où vais-je trouver un hérisson ? demande le lion d’une voix fatiguée.</div><div class=\"divanou\"> - Il y en a un là, juste derrière la porte, s’empresse de répondre le loup.</div><div class=\"divanou\"> Le lion fait entrer le hérisson, le remercie de s’être proposé pour lui venir en aide et loue l’altruisme et le courage dont il fait preuve en acceptant de se sacrifier pour la bonne cause. Et il ajoute: « Le loup m’a dit que ton sang est le remède de ma maladie».</div><div class=\"divanou\"> - C’est vrai, mon ami a raison, voici un peu de mon sang. Mais ce sang doit être mélangé avec la cervelle d’un loup pour être efficace. C’est d’ailleurs la raison pour laquelle nous sommes venus ensemble.</div><div class=\"divanou\"> - Mais où vais-je trouver le loup ? Il vient de partir !</div><div class=\"divanou\"> Le hérisson le rassure sur un ton calme: « il est encore derrière la porte, il attend votre décision; c’est l’un de vos plus fidèles serviteurs et il n’hésitera sûrement pas à vous rendre service». Le lion appelle le loup et lui demande de revenir. Il s’adresse à lui: « Voici le sang du hérisson, mais il me semble qu’il doit être mélangé avec ta cervelle». Sur ce, le lion, impatient de retrouver ses forces, se jette sur le loup et le dévore. Sous ses crocs, la cervelle dégouline.</div>",
        "image": "https://lh3.googleusercontent.com/-ChTMwwKIF1I/W_k-t8NsE3I/AAAAAAAABdw/QmV2X10J4B4r4gKO7f4vMMgMW9liEo1TwCLcBGAs/h240/image33.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9tYXJfMDNfdmYtbGVfbGlvbl9tYWxhZGVfbGVfaGVyaXNzb25fZXRfbGVfbG91cC5tcDM="
    },
    {
        "id": "34",
        "categories": "Maroc",
        "title": "L'élection d'un ministre",
        "desc": "Maroc",
        "content": "<div class=\"divanou\">Le lion a depuis la nuit des temps régné seul. Il a toujours imposé sa loi en despote. Or un jour, il décide d’adopter une nouvelle façon de gouverner et de nommer un vizir à ses côtés. Il ne trouve de meilleure façon d'inaugurer cette nouvelle ère que d'organiser un concours pour la désignation de ce ministre.</div><div class=\"divanou\"> Il convie tous les animaux à une grande assemblée et leur annonce sa réforme :</div><div class=\"divanou\"> - Chers sujets, il est temps que je partage avec vous le pouvoir, que vous participiez à la prise des décisions et à la gérance des biens de notre Royaume. J'ai donc décidé de nommer un vizir, ce sera celui ou celle qui, parmi vous, demain, verra le premier le soleil se lever.</div><div class=\"divanou\"> Le lendemain, dès l'aube, tous les animaux sont au rendez-vous, prévu au fond de la vallée. Tous ont les yeux tournés du côté de l'Est, tous excepté le hérisson qui regarde du côté opposé et s’expose à la risée de l’assemblée. Tandis que règne un silence pesant et une tension extrême, une petite voix s’élève :</div><div class=\"divanou\"> - Le voici ! Le voici ! Voici le soleil Votre Majesté !</div><div class=\"divanou\"> Toutes les têtes se tournent du côté de la voix. La surprise des animaux est grande lorsqu'ils voient le Roi féliciter l'ingénieux hérisson qui a remporté le concours. En effet, il a vu le reflet des rayons du soleil à l'Ouest avant que le soleil lui-même ne se lève à l'Est.</div><div class=\"divanou\"> Et depuis ce jour, le hérisson est le bras droit du lion, Roi de la Forêt.</div>",
        "image": "https://lh3.googleusercontent.com/-BaMBM9dpl84/W_mYmKBBo9I/AAAAAAAABeI/3jXa0jgyWZg79BQJKW1Qf-5OJN6bBetKACLcBGAs/h240/image34.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9tYXJfMDRfdmYtbGVsZWN0aW9uX2R1bl9taW5pc3RyZS5tcDM="
    },
    {
        "id": "35",
        "categories": "Maroc",
        "title": "La chatte imprudente",
        "desc": "Maroc",
        "content": "<div class=\"divanou\">Il était une fois un jeune homme du nom d’Hamidi qui habitait une toute petite cabane dans un village, très haut perché dans la montagne. Il vivait seul et sa seule compagnie était une jolie petite chatte. Dès que le soleil se levait, il se rendait dans la grande forêt et là il cherchait de quoi vivoter mais surtout de quoi nourrir la petite chatte. Il ne revenait qu’une fois le soleil couché. La chatte enfermée toute la journée trouvait le temps long et l’ennui commençait à la gagner. Il n’y avait plus depuis longtemps une souris, un scarabée, ou une mouche à chasser. Ce jour-là elle trouva un autre jeu. Elle monta sur la table et avec sa patte fit tomber l’assiette où il y avait le repas de son maitre, elle renversa la jarre de lait de son maitre et se régala avec ce qu’elle avait renversé. Puis satisfaite, se lécha les babines, les pattes et attendit son maitre.</div><div class=\"divanou\"> Ce jour-là, Hamidi rentra de la forêt et dans sa musette il n’avait rien à se mettre sous la dent. Mais se disait-t-il, j’ai un petit repas qui m’attend chez moi.</div><div class=\"divanou\"> Quand il ouvrit la porte, qu’il vit toute sa vaisselle cassée et son repas par terre, il fut pris d’une terrible colère.</div><div class=\"divanou\"> - Maudit chat ! Je me fatigue pour te trouver à manger et toi tu souilles ma seule nourriture de la journée ! Tu vas voir ce que tu vas voir.</div><div class=\"divanou\"> Il attrapa la chatte, se saisit d’un petit couteau et là… couic ! D’un petit coup il lui coupa le bout de la queue et l’accrocha sur un mur. Et toujours furieux il lui dit :</div><div class=\"divanou\"> - Tu peux pleurer jour et nuit, verser un lac de larmes ! Je ne te rendrai ta queue que si tu remplis de nouveau ma jarre de lait.</div><div class=\"divanou\"> Dès le lendemain la chatte se réveilla tôt et se mit en chemin. Elle traversa la grande forêt, arriva dans une grande prairie et vit une vache, elle lui chanta :</div><div class=\"divanou\"> - La vache, la vache, la vache, donne-moi du bon lait, pour remplir la jarre que j’ai, la jarre que j’ai renversée, et récupérer ma queue, que mon maitre a coupée.</div><div class=\"divanou\"> - Je veux bien t’aider !, lui dit la vache mais moi pour donner du lait, il me faut de l’herbe !</div><div class=\"divanou\"> Elle courut trouver une prairie.</div><div class=\"divanou\"> - Prairie, prairie, prairie donne-moi de l’herbe, que je donnerai à la vache, qui me donnera du bon lait, pour remplir la jarre que j’ai, la jarre que j’ai renversée, et récupérer ma queue que mon maitre a coupée.</div><div class=\"divanou\"> - Je suis toute assoiffée, toute desséchée, trouve moi de l’eau et je donnerai de la bonne herbe.</div><div class=\"divanou\"> La chatte trouva un petit ruisseau et lui chanta :</div><div class=\"divanou\"> - Ruisseau, ruisseau, ruisseau donne moi de la bonne eau, que je donnerai à la prairie, qui me donnera de l’herbe, que je donnerai à la vache, qui me donnera du bon lait, pour remplir la jarre que j’ai, la jarre que j’ai renversée, et récupérer ma queue, que mon maitre a coupée.</div><div class=\"divanou\"> - Je ne suis qu’un petit ruisseau, il faudrait que la grande rivière me donne un peu de son eau.</div><div class=\"divanou\"> La chatte trouva la rivière et lui chanta :</div><div class=\"divanou\"> - Rivière, rivière, rivière donne-moi de ton eau, que je donnerai au ruisseau, qui me donnera de l’eau, que je donnerai à la prairie, qui me donnera de l’herbe, que je donnerai à la vache, qui me donnera du bon lait, pour remplir la jarre que j’ai, la jarre que j’ai renversée, et récupérer ma queue, que mon maitre a coupée.</div><div class=\"divanou\"> - Le ciel ne donnera plus de pluie et la rosée du matin n’y suffira pas, je ne suis qu’un mince filet qui coule dans son lit. Seule la montagne pourrait m’offrir un peu de neige.</div><div class=\"divanou\"> La petite chatte grimpa, grimpa, jusqu’au sommet tout blanc de la montagne. Elle avait si froid et de sa petite voix elle susurra :</div><div class=\"divanou\"> - Montagne, montagne, montagne, donne-moi un peu de neige, que je donnerai à la rivière, qui me donnera de son eau, que je donnerai au ruisseau, qui me donnera de l’eau, que je donnerai à la prairie, qui me donnera de l’herbe, que je donnerai à la vache, qui me donnera du bon lait, pour remplir la jarre que j’ai, la jarre que j’ai renversée, et récupérer ma queue, que mon maitre a coupée.</div><div class=\"divanou\"> - Je suis désolée, lui dit la montagne, je dois garder ma glace jusqu’à l’été, descend et attend que le soleil soit ardent.</div><div class=\"divanou\"> La chatte descendit, le cœur gros. Voilà… se dit-elle. Ma grosse bêtise a de graves conséquences : je suis une chatte sans queue, qui n’ose plus se montrer, de peur d’être moquée. J’ai faim ! Hamidi mon maitre a eu raison d’être furieux ! Ça fait mal d’avoir faim. La prochaine fois j’y regarderai à deux fois avant de faire des bêtises.</div><div class=\"divanou\"> La chatte était très triste. Elle s’allongea, s’enroulant sur elle-même et attendit que la montagne daigne laisser fondre la neige.</div><div class=\"divanou\"> Les semaines passèrent, les lunes passèrent, les saisons passèrent. Un beau matin la chatte entendit le doux bruit de l’eau, la neige était en train de fondre, elle remercia la montagne. La rivière se remplit et donna de l’eau au ruisseau qui irrigua la prairie pour donner de l’herbe tendre à la vache qui, satisfaite, donna du bon lait. Enfin ! La chatte remplit la jarre qu’elle avait renversée.</div><div class=\"divanou\"> Elle revint chez son maitre Hamidi. Il était heureux de revoir sa compagne. Elle sauta dans ses bras et ronronna. Hamidi la serra contre son cœur et lui recolla la queue.</div><div class=\"divanou\"> Devant sa porte il trouva la jarre pleine de lait. Et la vie redevint comme avant.</div><div class=\"divanou\"> Mon conte est parti, le vent l’a emmené, un jour il reviendra.</div>",
        "image": "https://lh3.googleusercontent.com/-qWeFYfvOft8/W_mbEoUnh0I/AAAAAAAABe0/pwqFiDDoRAYC_fgOV_S4GxJT2qXeKQ-OQCLcBGAs/h240/image35.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9tYXJfMDlfdmYtbGFfY2hhdHRlX2ltcHJ1ZGVudGUubXAz"
    },
]
