[
    {
        "id": "33",
        "categories": "Maroc",
        "title": "Le hérisson, le loup, et le lion malade",
        "desc": "Maroc",
        "content": "<div class=\"divanou\">Il était une fois un lion, un hérisson et un loup. Un jour, le lion tombe malade. Comme il est alité, des rumeurs inquiétantes circulent au sujet de sa santé. C’est pourquoi le hérisson propose au loup d’aller ensemble rendre une visite de courtoisie au lion et s’enquérir de son état de santé.</div><div class=\"divanou\"> Arrivés au seuil de la maison, le loup décide d’entrer le premier chez sa majesté le lion.</div><div class=\"divanou\"> Par peur, par complaisance ou par imprudence, il improvise une recette médicale susceptible de guérir le maître:</div><div class=\"divanou\"> - Si vous buvez du sang de hérisson, vous serez guéri de votre maladie, bafouille-t-il.</div><div class=\"divanou\"> - Mais où vais-je trouver un hérisson ? demande le lion d’une voix fatiguée.</div><div class=\"divanou\"> - Il y en a un là, juste derrière la porte, s’empresse de répondre le loup.</div><div class=\"divanou\"> Le lion fait entrer le hérisson, le remercie de s’être proposé pour lui venir en aide et loue l’altruisme et le courage dont il fait preuve en acceptant de se sacrifier pour la bonne cause. Et il ajoute: « Le loup m’a dit que ton sang est le remède de ma maladie».</div><div class=\"divanou\"> - C’est vrai, mon ami a raison, voici un peu de mon sang. Mais ce sang doit être mélangé avec la cervelle d’un loup pour être efficace. C’est d’ailleurs la raison pour laquelle nous sommes venus ensemble.</div><div class=\"divanou\"> - Mais où vais-je trouver le loup ? Il vient de partir !</div><div class=\"divanou\"> Le hérisson le rassure sur un ton calme: « il est encore derrière la porte, il attend votre décision; c’est l’un de vos plus fidèles serviteurs et il n’hésitera sûrement pas à vous rendre service». Le lion appelle le loup et lui demande de revenir. Il s’adresse à lui: « Voici le sang du hérisson, mais il me semble qu’il doit être mélangé avec ta cervelle». Sur ce, le lion, impatient de retrouver ses forces, se jette sur le loup et le dévore. Sous ses crocs, la cervelle dégouline.</div>",
        "image": "https://lh3.googleusercontent.com/-ChTMwwKIF1I/W_k-t8NsE3I/AAAAAAAABdw/QmV2X10J4B4r4gKO7f4vMMgMW9liEo1TwCLcBGAs/h240/image33.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9tYXJfMDNfdmYtbGVfbGlvbl9tYWxhZGVfbGVfaGVyaXNzb25fZXRfbGVfbG91cC5tcDM="
    },
    {
        "id": "34",
        "categories": "Maroc",
        "title": "L'élection d'un ministre",
        "desc": "Maroc",
        "content": "<div class=\"divanou\">Le lion a depuis la nuit des temps régné seul. Il a toujours imposé sa loi en despote. Or un jour, il décide d’adopter une nouvelle façon de gouverner et de nommer un vizir à ses côtés. Il ne trouve de meilleure façon d'inaugurer cette nouvelle ère que d'organiser un concours pour la désignation de ce ministre.</div><div class=\"divanou\"> Il convie tous les animaux à une grande assemblée et leur annonce sa réforme :</div><div class=\"divanou\"> - Chers sujets, il est temps que je partage avec vous le pouvoir, que vous participiez à la prise des décisions et à la gérance des biens de notre Royaume. J'ai donc décidé de nommer un vizir, ce sera celui ou celle qui, parmi vous, demain, verra le premier le soleil se lever.</div><div class=\"divanou\"> Le lendemain, dès l'aube, tous les animaux sont au rendez-vous, prévu au fond de la vallée. Tous ont les yeux tournés du côté de l'Est, tous excepté le hérisson qui regarde du côté opposé et s’expose à la risée de l’assemblée. Tandis que règne un silence pesant et une tension extrême, une petite voix s’élève :</div><div class=\"divanou\"> - Le voici ! Le voici ! Voici le soleil Votre Majesté !</div><div class=\"divanou\"> Toutes les têtes se tournent du côté de la voix. La surprise des animaux est grande lorsqu'ils voient le Roi féliciter l'ingénieux hérisson qui a remporté le concours. En effet, il a vu le reflet des rayons du soleil à l'Ouest avant que le soleil lui-même ne se lève à l'Est.</div><div class=\"divanou\"> Et depuis ce jour, le hérisson est le bras droit du lion, Roi de la Forêt.</div>",
        "image": "https://lh3.googleusercontent.com/-BaMBM9dpl84/W_mYmKBBo9I/AAAAAAAABeI/3jXa0jgyWZg79BQJKW1Qf-5OJN6bBetKACLcBGAs/h240/image34.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9tYXJfMDRfdmYtbGVsZWN0aW9uX2R1bl9taW5pc3RyZS5tcDM="
    },
    {
        "id": "35",
        "categories": "Maroc",
        "title": "La chatte imprudente",
        "desc": "Maroc",
        "content": "<div class=\"divanou\">Il était une fois un jeune homme du nom d’Hamidi qui habitait une toute petite cabane dans un village, très haut perché dans la montagne. Il vivait seul et sa seule compagnie était une jolie petite chatte. Dès que le soleil se levait, il se rendait dans la grande forêt et là il cherchait de quoi vivoter mais surtout de quoi nourrir la petite chatte. Il ne revenait qu’une fois le soleil couché. La chatte enfermée toute la journée trouvait le temps long et l’ennui commençait à la gagner. Il n’y avait plus depuis longtemps une souris, un scarabée, ou une mouche à chasser. Ce jour-là elle trouva un autre jeu. Elle monta sur la table et avec sa patte fit tomber l’assiette où il y avait le repas de son maitre, elle renversa la jarre de lait de son maitre et se régala avec ce qu’elle avait renversé. Puis satisfaite, se lécha les babines, les pattes et attendit son maitre.</div><div class=\"divanou\"> Ce jour-là, Hamidi rentra de la forêt et dans sa musette il n’avait rien à se mettre sous la dent. Mais se disait-t-il, j’ai un petit repas qui m’attend chez moi.</div><div class=\"divanou\"> Quand il ouvrit la porte, qu’il vit toute sa vaisselle cassée et son repas par terre, il fut pris d’une terrible colère.</div><div class=\"divanou\"> - Maudit chat ! Je me fatigue pour te trouver à manger et toi tu souilles ma seule nourriture de la journée ! Tu vas voir ce que tu vas voir.</div><div class=\"divanou\"> Il attrapa la chatte, se saisit d’un petit couteau et là… couic ! D’un petit coup il lui coupa le bout de la queue et l’accrocha sur un mur. Et toujours furieux il lui dit :</div><div class=\"divanou\"> - Tu peux pleurer jour et nuit, verser un lac de larmes ! Je ne te rendrai ta queue que si tu remplis de nouveau ma jarre de lait.</div><div class=\"divanou\"> Dès le lendemain la chatte se réveilla tôt et se mit en chemin. Elle traversa la grande forêt, arriva dans une grande prairie et vit une vache, elle lui chanta :</div><div class=\"divanou\"> - La vache, la vache, la vache, donne-moi du bon lait, pour remplir la jarre que j’ai, la jarre que j’ai renversée, et récupérer ma queue, que mon maitre a coupée.</div><div class=\"divanou\"> - Je veux bien t’aider !, lui dit la vache mais moi pour donner du lait, il me faut de l’herbe !</div><div class=\"divanou\"> Elle courut trouver une prairie.</div><div class=\"divanou\"> - Prairie, prairie, prairie donne-moi de l’herbe, que je donnerai à la vache, qui me donnera du bon lait, pour remplir la jarre que j’ai, la jarre que j’ai renversée, et récupérer ma queue que mon maitre a coupée.</div><div class=\"divanou\"> - Je suis toute assoiffée, toute desséchée, trouve moi de l’eau et je donnerai de la bonne herbe.</div><div class=\"divanou\"> La chatte trouva un petit ruisseau et lui chanta :</div><div class=\"divanou\"> - Ruisseau, ruisseau, ruisseau donne moi de la bonne eau, que je donnerai à la prairie, qui me donnera de l’herbe, que je donnerai à la vache, qui me donnera du bon lait, pour remplir la jarre que j’ai, la jarre que j’ai renversée, et récupérer ma queue, que mon maitre a coupée.</div><div class=\"divanou\"> - Je ne suis qu’un petit ruisseau, il faudrait que la grande rivière me donne un peu de son eau.</div><div class=\"divanou\"> La chatte trouva la rivière et lui chanta :</div><div class=\"divanou\"> - Rivière, rivière, rivière donne-moi de ton eau, que je donnerai au ruisseau, qui me donnera de l’eau, que je donnerai à la prairie, qui me donnera de l’herbe, que je donnerai à la vache, qui me donnera du bon lait, pour remplir la jarre que j’ai, la jarre que j’ai renversée, et récupérer ma queue, que mon maitre a coupée.</div><div class=\"divanou\"> - Le ciel ne donnera plus de pluie et la rosée du matin n’y suffira pas, je ne suis qu’un mince filet qui coule dans son lit. Seule la montagne pourrait m’offrir un peu de neige.</div><div class=\"divanou\"> La petite chatte grimpa, grimpa, jusqu’au sommet tout blanc de la montagne. Elle avait si froid et de sa petite voix elle susurra :</div><div class=\"divanou\"> - Montagne, montagne, montagne, donne-moi un peu de neige, que je donnerai à la rivière, qui me donnera de son eau, que je donnerai au ruisseau, qui me donnera de l’eau, que je donnerai à la prairie, qui me donnera de l’herbe, que je donnerai à la vache, qui me donnera du bon lait, pour remplir la jarre que j’ai, la jarre que j’ai renversée, et récupérer ma queue, que mon maitre a coupée.</div><div class=\"divanou\"> - Je suis désolée, lui dit la montagne, je dois garder ma glace jusqu’à l’été, descend et attend que le soleil soit ardent.</div><div class=\"divanou\"> La chatte descendit, le cœur gros. Voilà… se dit-elle. Ma grosse bêtise a de graves conséquences : je suis une chatte sans queue, qui n’ose plus se montrer, de peur d’être moquée. J’ai faim ! Hamidi mon maitre a eu raison d’être furieux ! Ça fait mal d’avoir faim. La prochaine fois j’y regarderai à deux fois avant de faire des bêtises.</div><div class=\"divanou\"> La chatte était très triste. Elle s’allongea, s’enroulant sur elle-même et attendit que la montagne daigne laisser fondre la neige.</div><div class=\"divanou\"> Les semaines passèrent, les lunes passèrent, les saisons passèrent. Un beau matin la chatte entendit le doux bruit de l’eau, la neige était en train de fondre, elle remercia la montagne. La rivière se remplit et donna de l’eau au ruisseau qui irrigua la prairie pour donner de l’herbe tendre à la vache qui, satisfaite, donna du bon lait. Enfin ! La chatte remplit la jarre qu’elle avait renversée.</div><div class=\"divanou\"> Elle revint chez son maitre Hamidi. Il était heureux de revoir sa compagne. Elle sauta dans ses bras et ronronna. Hamidi la serra contre son cœur et lui recolla la queue.</div><div class=\"divanou\"> Devant sa porte il trouva la jarre pleine de lait. Et la vie redevint comme avant.</div><div class=\"divanou\"> Mon conte est parti, le vent l’a emmené, un jour il reviendra.</div>",
        "image": "https://lh3.googleusercontent.com/-qWeFYfvOft8/W_mbEoUnh0I/AAAAAAAABe0/pwqFiDDoRAYC_fgOV_S4GxJT2qXeKQ-OQCLcBGAs/h240/image35.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9tYXJfMDlfdmYtbGFfY2hhdHRlX2ltcHJ1ZGVudGUubXAz"
    },
    {
        "id": "36",
        "categories": "Maroc",
        "title": "Le garçon aux grandes oreilles",
        "desc": "Maroc",
        "content": "<div class=\"divanou\">Il était une fois dans un pays lointain, très lointain, un hakem (gouverneur",
        "class": "divanou\"> Mais un jour, le coiffeur, rongé par la curiosité, voulut savoir pourquoi le garçon avait de longues oreilles. C’est ainsi qu’il commit l’irréparable ! On le laissa couper les cheveux, puis on lui coupa la tête pour qu’il ne révèle pas le secret. Les coiffeurs se succédèrent et posèrent la même question, et leurs têtes sautèrent après qu’ils coupèrent les cheveux du fils du gouverneur.</div><div class=\"divanou\"> Un jour, on fit venir un coiffeur, qu’on dit discret. Il vit les grandes oreilles de l’enfant, mais ne chercha pas à savoir pourquoi. Il coupa les cheveux. Mais avant qu’il s’en aille, le père lui recommanda de garder le secret s’il ne voulait pas se faire décapiter.</div><div class=\"divanou\"> Le coiffeur rentra chez lui décontenancé car le secret qu’il détenait prenait de l’ampleur et le gonflait petit à petit si bien que son corps devint trop lourd. Pour se libérer de ce poids qui l’écrasait depuis de nombreux jours, il se rendit dans un puits et cria en se penchant vers le vide : « le fils du gouverneur a de grandes oreilles ! Le fils du gouverneur a de grandes oreilles ! Le fils du gouverneur a de grandes oreilles !» La grenouille l’entendit et se mit à crier elle aussi : « le fils du gouverneur a de grandes oreilles ! Le fils du gouverneur a de grandes oreilles ! Le fils du gouverneur a de grandes oreilles». Le pigeon venu se désaltérer, près du puits, l’entendit et se mit à dire : « le fils du gouverneur a de grandes oreilles, le fils du gouverneur a de grandes oreilles, le fils du gouverneur a de grandes oreilles». Le corbeau l’entendit et se met à crier la même chose. Les autres oiseaux l’entendirent et se mirent à répéter : « le fils du gouverneur a de grandes oreilles !». La nouvelle se répandit dans la ville et arriva aux oreilles du gouverneur. Furieux contre le coiffeur qui avait divulgué le secret, il promit de lui faire avaler sa langue. On le fit venir ; mais il jura et nia en avoir parlé à quelqu’un.</div><div class=\"divanou\"> Le fils intervint et dit à son père que le coiffeur est sincère. Après tout, la nouvelle s’est propagée et tout le monde est aujourd’hui au courant. Cela ne sert à rien de tuer le coiffeur. « Je suis une créature de Dieu, je n’ai pas à rougir d’être différent des autres». Sur ce, le coiffeur fut lâché. Le garçon, libéré de sa hantise, sortait désormais sans calotte.</div><div class=\"divanou\"> Mon conte était parti avec la rivière et moi je suis restée avec les fils des généreux.</div>",
        "image": "https://lh3.googleusercontent.com/-n_r6o-4kzbk/W_md8h9bWWI/AAAAAAAABfM/GMStc00wrvYxd7Ntt6Kt3nhqf-P10IElgCLcBGAs/h240/image36.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9tYXJfMDdfdmYtbGVfZ2FyY29uX2F1eF9ncmFuZGVzX29yZWlsbGVzXzAubXAz"
    },
    {
        "id": "37",
        "categories": "Maroc",
        "title": "Le lion et le hérisson",
        "desc": "Maroc",
        "content": "<div class=\"divanou\">Une fois, un lion, roi de la forêt a convoqué tous les animaux. Tous avaient répondu présents : ils étaient là au moment et au lieu indiqué. Un seul a manqué ce rendez-vous décisif : c’est le hérisson. Il est arrivé en retard.</div><div class=\"divanou\"> Le lion, en colère, lui demande la raison de ce retard.</div><div class=\"divanou\"> - J’avais des courses à faire et quelques affaires à régler, répond la petite voix.</div><div class=\"divanou\"> - Quelle arrogance ! Tu ne respectes plus personne, tu n’as plus honte.</div><div class=\"divanou\"> Sur ce, le lion n’en fait qu’une bouchée et l’avale. Mais le hérisson ne se laisse pas faire. Il se gonfle, s’enfle dans la gorge du lion et se met à manger la chair et la graisse. Le lion est pris d’un malaise ; il tousse et vomit du sang. Alarmé par sa santé qui se dégrade, il réfléchit longuement à sa situation. Il regrette d’avoir avalé le hérisson et le prie de sortir en lui affirmant qu’il ne lui en veut pas et qu’il lui a pardonné son retard. Mais le hérisson ne peut pas lui faire confiance. Il lui demande alors de prêter serment de ne pas lui faire de mal. Le lion jure. Le hérisson lui demande alors d’ouvrir grande sa gueule et de tousser. C’est ainsi que le hérisson s’extirpe et se jette par terre.</div><div class=\"divanou\"> Sitôt libéré, le hérisson lui lance un défi. C’est ainsi qu’ils décident d’un commun accord de s’affronter loyalement. Chacun viendra avec son armée. Le jour de la bataille arrive. Le roi des animaux fait venir tous les lions : leurs rugissements retentissent dans toute la forêt, terrifiant toute la faune. Comme à son habitude, le hérisson arrive un peu tard, sur le dos d’une poule suivie de ses poussins qui remplissent la forêt de leurs caquètements et gloussements (djaou, djaou, djaou",
        "class": "divanou\"> Je l’ai laissé dans le mal et je suis revenu.</div>",
        "image": "https://lh3.googleusercontent.com/-bTJZBY2BJC8/W_mfvKMdDtI/AAAAAAAABfY/GmMenVPgHB4AYvDuuirwO27N8nJzOTi6QCLcBGAs/h240/image37.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9tYXJfMTBfdmYtbGVfbGlvbl9ldF9sZV9oZXJpc3Nvbi5tcDM="
    },
    {
        "id": "38",
        "categories": "Maroc",
        "title": "Le loup et le hérisson",
        "desc": "Maroc",
        "content": "<div class=\"divanou\">Cette histoire se passe il y a très longtemps, du temps où le chat jouait avec la souris et le soleil avec la lune.</div><div class=\"divanou\"> En ce temps là, le loup et Boumghar le hérisson étaient de très bons amis. Ils avaient décidé de travailler la terre ensemble et de partager la récolte de ce champ au grain de blé près. Un champ ce n’est pas grand pour un loup mais pour un hérisson c’est grand comme un océan.</div><div class=\"divanou\"> Après le premier jour des labours, Boumghar, le plus malin de tous les animaux, était si harassé par ce travail qu’il se dit qu’il allait mourir épuisé.</div><div class=\"divanou\"> De retour chez lui, fatigué, il réfléchit.</div><div class=\"divanou\"> - Un loup, se dit-il, travaille sans fatigue au moins cent fois plus qu’un hérisson. Donc il va s’occuper tout seul de notre champ !</div><div class=\"divanou\"> Et durant la nuit, le rusé hérisson réfléchit à un stratagème.</div><div class=\"divanou\"> Le lendemain matin, il grimpa au sommet de la falaise qui surplombait leur champ. Là vivaient des perdrix. Il leur dit :</div><div class=\"divanou\"> - Perdrix, perdrix, jolies perdrix, si vous me voyez danser, n’hésitez pas à jeter des pierres sur le loup ! Mais si vous me voyez contre la falaise, cessez aussitôt ! En échange je vous donnerai un sac plein de blé.</div><div class=\"divanou\"> Une fois dans le champ, le hérisson se mit à danser et une pluie de cailloux s’abattit sur le loup. Il cria effrayé :</div><div class=\"divanou\"> - Aïe, ouille, ouille, aïe, aïe, aïe! Nous allons tous mourir, il faut nous enfuir tout de suite ! La falaise nous tombe dessus et la terre va s’ouvrir !</div><div class=\"divanou\"> Le hérisson s’arrêta de danser et les perdrix ne jetèrent plus aucun caillou.</div><div class=\"divanou\"> - Arrête de claquer des dents Loup ! Ce n’est rien, je vais arranger ce problème. Tu ne me connais pas, grâce à ma force phénoménale, je vais soutenir cette falaise.</div><div class=\"divanou\"> Abasourdi, le loup n’en croyait pas ses oreilles.</div><div class=\"divanou\"> Le hérisson, malicieux, se cala contre la falaise et les cailloux cessèrent de rouler. Le loup, tout ébahi, n’en croyait pas ses yeux.</div><div class=\"divanou\"> - Pendant que je la retiens, dépêche-toi de labourer notre terre !</div><div class=\"divanou\"> Encore tout étonné, il mit toute son ardeur à retourner le champ. Quand il fut très fatigué, il demanda au hérisson de venir pousser la charrue. Suspicieux, il se disait que si un hérisson pouvait soutenir une falaise, pourquoi pas lui. Peut-être que son ami est un prétentieux.</div><div class=\"divanou\"> - Pas de problème ! Je te laisse volontiers ma place car ce travail est vraiment très épuisant ! , lui dit Boumghar.</div><div class=\"divanou\"> Le loup prit la place du hérisson. Boumghar, derrière la charrue, se mit à danser. À peine le loup eut calé son dos contre la falaise qu’à nouveau une pluie de pierres s’abattit dans un fracas assourdissant.</div><div class=\"divanou\"> - Allez le loup, pousse plus fort ! Plus fort encore ! , hurla le hérisson dansant.</div><div class=\"divanou\"> Le loup avait beau y mettre tout son cœur et toutes ses forces, cela ne changeait rien. Les chutes de pierres ne cessaient pas. Le loup, tout haletant et tout transpirant, se rendit à la raison. Il n’était pas aussi fort que Boumghar pour empêcher cette falaise de s’écrouler. Il préférait encore labourer. Il appela son ami à la rescousse.</div><div class=\"divanou\"> - Reprends vite ta place, moi je ne m’occuperai plus que du champ ! Mais avant de reprendre le travail, révèle-moi le secret de ta force phénoménale.</div><div class=\"divanou\"> - Ma force est un don de Dieu. Je suis sous la protection de tous les saints.</div><div class=\"divanou\"> - Mais que faut-il que je fasse pour être comme toi ?</div><div class=\"divanou\"> - Pour être comme moi, c’est très facile : tu dois toujours aider ton prochain ainsi que ceux qui sont dans le besoin.</div><div class=\"divanou\"> - C’est tout ?</div><div class=\"divanou\"> - Non. Tu dois avoir le cœur sur la main et garder les secrets que l’on te confie. As-tu compris maintenant ?</div><div class=\"divanou\"> - Oui, oui ! dit le loup. J’ai enfin tout compris.</div><div class=\"divanou\"> Mais il n’avait rien compris.</div><div class=\"divanou\"> Et c’est ainsi que le loup retourna toute la terre. Il ratissa le champ, puis il sema le blé.</div><div class=\"divanou\"> Et tous deux n’avaient plus qu’à attendre que la pluie passe et que le blé se mette à pousser.</div><div class=\"divanou\"> Quand arriva le moment de partager la récolte, le rusé Boumghar se souvint de la promesse faite aux perdrix. Ce matin-là, il vint au rendez-vous avec un couffin qui semblait lourd. Il dit au loup qu’il désirait prendre la moitié de la récolte plus un sac, sous prétexte que son travail était bien plus épuisant et bien plus dangereux que celui du loup.</div><div class=\"divanou\"> - Pas question !, lui dit le loup, nos tâches étaient équitables. J’ai bien travaillé notre champ et toi tu as empêché la falaise de s’écrouler. Voilà chacun sa spécialité.</div><div class=\"divanou\"> Ils discutèrent, négocièrent âprement. Après moult tractations, Boumghar, fatigué, lui dit:</div><div class=\"divanou\"> - D’accord, d’accord, on va faire moitié-moitié et partager équitablement. Scellons notre accord de cette manière. Tu répèteras ces paroles après moi et tu donneras un grand coup de pied dans ce couffin.</div><div class=\"divanou\"> - Par le coup de pied dans le sac, je prends ma part tout en vrac.</div><div class=\"divanou\"> - Par le coup de pied dans le sac, je prends ma part tout en vrac.</div><div class=\"divanou\"> Joignant la parole au geste, le loup donna un grand coup de pieds dans le couffin. Aussitôt surgit un énorme chien qui bondit à ses trousses. Le loup ne demanda pas son reste et plus vite que son ombre, il disparut.</div><div class=\"divanou\"> Boumghar le rusé profita de toute la récolte. Il n’oublia pas sa promesse. Il ramena un sac de blé aux perdrix.</div><div class=\"divanou\"> Celles-ci l’ont picoré et mon histoire avec. Elle a fini dans un gosier !</div>",
        "image": "https://lh3.googleusercontent.com/-vSAluWfbfdY/W_milFdcudI/AAAAAAAABf8/O7Ca4-DJNYU_kW-Kmq8O-CgdRc0pk-HBACLcBGAs/h240/image38.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9tYXJfMDFfdmYtbGVfbG91cF9ldF9sZV9oZXJpc3Nvbi5tcDM="
    },
    {
        "id": "39",
        "categories": "Maroc",
        "title": "Le pigeon, le loup et la cigogne",
        "desc": "Maroc",
        "content": "<div class=\"divanou\">Sur la plus haute branche d’un arbre, il y avait un nid et dans ce nid vivaient une pigeonne et ses pigeonneaux. Un jour, un loup à l’estomac vide et à la langue pendante remarqua le nid de la mère pigeon et sa couvée. Cela lui mit l’eau à la bouche et de sa grosse voix il dit :</div><div class=\"divanou\"> - Tante pigeonne, j’ai très, très faim ! Offre-moi vite un de tes petits enfants sinon tu goûteras ma furie. J’hurlerai, je gronderai, je mugirai et je soufflerai sur ton arbre, il se cassera et toi et tes petits je vous mangerai sans vous déplumer d’une seule bouchée.</div><div class=\"divanou\"> Terrifiée, la pigeonne tremblait de tout son corps. Paniquée, elle sacrifia un de ses pigeonneaux pour protéger ses autres enfants. D’une bouchée, le loup l’avala, il se pourlécha les babines et se dit qu’il avait trouvé là un délicieux garde-manger.</div><div class=\"divanou\"> Le lendemain, il revint au pied de l’arbre et de sa terrible voix dit :</div><div class=\"divanou\"> - Tante pigeonne, j’ai encore très, très faim ! Offre-moi vite un de tes petits, sinon tu goûteras à ma furie. J’hurlerai, je gronderai, je mugirai et je soufflerai sur ton arbre, il se cassera et toi et tes petits je vous mangerai d’une seule bouchée.</div><div class=\"divanou\"> Glacée d’effroi, elle se résolut, les larmes au cœur, à sacrifier un autre pigeonneau. Sans pitié, d’une bouchée, le loup l’avala. Il se pourlécha les babines et se dit qu’il avait trouvé là un délicieux garde-manger.</div><div class=\"divanou\"> La pauvre maman ne savait plus que faire. Les larmes aux yeux, désemparée, elle quitta son nid et se posa au milieu d’un champ. Ses larmes coulaient abondamment sur son jabot, la pauvre pigeonne se lamentait toujours et encore sur son sort. Une cigogne survola le champ et entendit la complainte de l’oiseau. Curieuse et intriguée, elle se posa près de la mère pigeonne.</div><div class=\"divanou\"> - Pauvre cousine, quelle est donc la raison de cette grande tristesse ?</div><div class=\"divanou\"> - Un grand malheur s’est abattu sur ma famille. Tous les jours le loup nous menace moi et mes enfants. De sa méchante voix il me dit :</div><div class=\"divanou\"> - Tante pigeonne, j’ai encore très, très faim ! Offre-moi vite un de tes petits sinon tu goûteras à ma furie. J’hurlerai, je gronderai, je mugirai et je soufflerai sur ton arbre, il se cassera et toi et tes petits je vous mangerai d’une seule bouchée. À chaque fois j’ai obéi et j’ai sacrifié un de mes petits. Il ne m’en reste pas beaucoup.</div><div class=\"divanou\"> La cigogne éclata de rire et lui dit :</div><div class=\"divanou\"> - Idiote que tu es ! A-t-on déjà vu un loup souffler un arbre ? A-t-on déjà vu un loup casser un arbre ? A-t-on déjà vu un loup grimper à un arbre ? Non ! Alors écoute mon conseil. Quand il reviendra dis-lui qu’il peut hurler, gronder, mugir, souffler tant qu’il le voudra, surtout ne fais rien. Tout ce que je viens de te dire est un secret. Ne lui dis rien.</div><div class=\"divanou\"> Le jour suivant, le loup revint au pied de l’arbre et entonna son refrain :</div><div class=\"divanou\"> - Tante pigeonne, j’ai toujours très faim ! Offre-moi vite un de tes petits, sinon tu goûteras à ma furie. J’hurlerai, je gronderai, je mugirai et je soufflerai sur ton arbre, il se cassera et toi et tes petits je vous mangerai d’une seule bouchée.</div><div class=\"divanou\"> La pigeonne prit tout son courage, gonfla son jabot et d’un air moqueur lui répondit :</div><div class=\"divanou\"> - Pauvre loup ! Tu peux hurler, gronder, mugir et souffler autant que tu le voudras, tu n’auras rien ! Tu veux mes petits, grimpe sur cet arbre si tu le peux !</div><div class=\"divanou\"> - Houps !</div><div class=\"divanou\"> Le loup n’en croyait pas ses oreilles.</div><div class=\"divanou\"> - Dis-moi qui t’as dit de me répondre comme ça ?</div><div class=\"divanou\"> - Ma cousine la cigogne m’a fait jurer de ne rien dire !</div><div class=\"divanou\"> - La Cigogne !</div><div class=\"divanou\"> Le loup était affamé. Il s’allongea sous l’arbre. Il avait la langue qui pendait et de la mousse lui sortait par les trous de nez. Quand il retrouva un peu de force, il décida de s’occuper de la maudite cigogne. Au bord du champ, il y avait une plaque de ciment. Sur cette plaque, il vomit toute l’écume qu’il lui restait encore dans son estomac. De loin il aperçut la cigogne qui l’observait. Il l’appela.</div><div class=\"divanou\"> - Cigogne, chère cigogne ! Que je suis heureux de te revoir, cela faisait si longtemps ! Je suis tellement en joie que je t’offre ce repas.</div><div class=\"divanou\"> Méfiante, la cigogne s’approcha de quelques pas.</div><div class=\"divanou\"> - Allez ! Approche, regarde ce bon repas ! Il est pour toi !</div><div class=\"divanou\"> N’ayant plus aucune crainte, elle s’avança encore de quelques pas, allongea son long coup et picora les vomissures et tout ce que le loup avait régurgité. Elle se régalait.</div><div class=\"divanou\"> Soudain le loup se jeta sur la cigogne, l’attrapa, la coinça entre ses grosses pattes et de sa méchante voix lui dit :</div><div class=\"divanou\"> - Cigogne trop bavarde ! Tu vas payer pour tes mauvais conseils. À cause de toi la pigeonne ne m’offre plus ses petits. J’avais trouvé là un délicieux garde-manger. Maintenant c’est toi qui va le remplacer. Je vais te déplumer et te dévorer !</div><div class=\"divanou\"> - Me manger ! Mais regarde-moi ! Je n’ai que de la peau sur les os. En revanche je connais un endroit où la nourriture coule en abondance. Si tu montais sur mon dos, je t’y emmènerai. Aussitôt dit, aussitôt fait. Le loup grimpa sur le dos de la cigogne et tous deux s’envolèrent très haut dans les cieux.</div><div class=\"divanou\"> La cigogne interrogea le loup :</div><div class=\"divanou\"> - Que vois-tu en dessous?</div><div class=\"divanou\"> - En dessous ! Je vois un immense champ de blé.</div><div class=\"divanou\"> La cigogne, de quelques battements d’ailes, vola encore plus haut.</div><div class=\"divanou\"> - Et loup que vois-tu maintenant ?</div><div class=\"divanou\"> - La terre est devenue comme un tapis !</div><div class=\"divanou\"> La cigogne vola encore plus haut. Elle avait atteint le firmament du ciel.</div><div class=\"divanou\"> - Et maintenant ?</div><div class=\"divanou\"> - Houuu la la ! J’ai le vertige.</div><div class=\"divanou\"> - Mais que vois-tu ?</div><div class=\"divanou\"> - Un plat de tagine !</div><div class=\"divanou\"> - Nous avons trouvé le plat ! Il nous reste à trouver la nourriture, lui répondit la cigogne.</div><div class=\"divanou\"> - Et maintenant qu’aperçois-tu tout en bas ?</div><div class=\"divanou\"> - Je vois une petite lentille bleue.</div><div class=\"divanou\"> Elle était arrivée au-dessus de l’océan, de son regard perçant elle apercevait l’écume blanche des vagues. La mer était déchainée. Mais le loup n’entendait rien et ne voyait rien.</div><div class=\"divanou\"> - Vois-tu sur cette petite lentille, il y a de la belle mousse blanche ? C’est une crème délicieuse qui coule sans fin, lui dit la cigogne.</div><div class=\"divanou\"> Le loup en avait l’eau à la bouche. La cigogne lui dit :</div><div class=\"divanou\"> - Nous allons descendre ! Desserre tes pattes autour de mon cou et je me poserai.</div><div class=\"divanou\"> À peine le loup desserra-t-il son étreinte que la cigogne se retourna, vola sur le dos. Le loup tomba. Dans un hurlement sans fin, il tombait, tombait, tombait. Du haut du ciel, elle vit le pauvre animal qui se débattait dans une mer déchainée. Il disparut.</div><div class=\"divanou\"> De retour sur la terre ferme, la cigogne, fâchée, retourna voir la pigeonne et la questionna.</div><div class=\"divanou\"> - Ingrate ! Pourquoi n’as-tu pas gardé notre secret ? À cause de toi j’ai failli être mangée moi aussi !</div><div class=\"divanou\"> Toute honteuse, le regard baissé, la pigeonne lui répondit d’une petite voix :</div><div class=\"divanou\"> - Mille excuses ma cousine. Quoi que je fasse, devant le loup je perds tous mes moyens. Je n’ai pas pu me retenir de lui dire la vérité. Ne me confie plus de secret.</div><div class=\"divanou\"> - La vérité est que tu me fais pitié. Et je n’aurai plus confiance en toi.</div><div class=\"divanou\"> La cigogne s’envola et oublia vite cette histoire. Quant à la pigeonne, une fois que ses petits volèrent de leurs propres ailes, elle raconta cette terrible histoire à toutes ses amies.</div><div class=\"divanou\"> J’étais allongé sous un arbre, je l’ai écoutée moi, et puis j’ai marché jusqu’ici juste pour vous la raconter.</div>",
        "image": "https://lh3.googleusercontent.com/-JOM3JJ-vYl0/W_mlEVr9GmI/AAAAAAAABgU/9-SLSE2Hopg3c3NK_IbrwYn9UJ0UneJ5QCLcBGAs/h240/image39.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9tYXJfMDZfdmYtbGVfcGlnZW9uX2xlX2xvdXBfZXRfbGFfY2lnb2duZS5tcDM="
    },
    {
        "id": "40",
        "categories": "Maroc",
        "title": "Le teigneux",
        "desc": "Maroc",
        "content": "<div class=\"divanou\">Il était une fois un homme appelé « Harmajjoud», « le teigneux rusé», connu pour sa malice et ses fourberies. Un jour, une vieille femme l’engagea comme berger. Le contrat de travail devait expirer à la fin du mois de mars, période à laquelle l’oiseau « dikou» envahit l’espace de ses cris, pique et excite les bovins.</div><div class=\"divanou\"> Harmajjoud n’hésita pas à abuser de la confiance de sa maîtresse. Il avait vendu toutes les vaches après leur avoir coupé la queue. Ensuite, il repéra un terrain marécageux et y planta les queues. Et puis il courut retrouver la vieille. Haletant, il lui dit :</div><div class=\"divanou\"> - C’est horrible ! Oh là là ! Quelle catastrophe Madame ! Si tu savais…</div><div class=\"divanou\"> - Raconte ! Au nom de Dieu !</div><div class=\"divanou\"> - C’est horrible, toutes les vaches se sont aventurées dans un terrain marécageux ; elles se sont enfoncées dans la boue, il n’y a plus que les queues qui sont visibles. Viens voir, c’est vraiment incroyable !</div><div class=\"divanou\"> La vieille se lamenta sur son sort et celui de ses vaches. Au bout d’un moment, elle se résigna et se dit : « ce qui devait arriver arrive, on n’y peut rien».</div><div class=\"divanou\"> Une fois l’argent de la vente des bovins dépensé, il s’attaqua aux autres têtes de bétail. La vieille femme n’avait pas besoin de compter pour s’apercevoir que le nombre de ses bêtes était en diminution. Elle se voyait impotente et complètement ruinée ! C’est ainsi qu’elle réfléchit à une ruse qui la débarrasserait de ce filou. Elle était pressée de le congédier mais le contrat était clair : elle devait attendre la fin du mois de mars. Dans l’espoir de faire croire à son berger que le contrat était arrivé à terme, elle grimpa sur un arbre et pendant un long moment elle s’évertua à imiter le cri de l’oiseau qui annonce le printemps : « dicoo, dicoo, dicoo… !».</div><div class=\"divanou\"> Le berger tendit l’oreille et repéra le lieu d’où venait le cri. Il resta sceptique.</div><div class=\"divanou\"> - Comme il est étrange le cri de ce volatile ! Son cri s’apparente à celui du hibou !</div><div class=\"divanou\"> Pour tirer l’affaire au clair, il ramassa une pierre, la plaça dans sa fronde qu’il fit tournoyer avant de viser l’arbre. Il s’en suivit un fracas et un gémissement terrifiant. Au même instant, une masse se détacha de l’arbre et s’écrasa au sol dans un bruit mat. Il se mit à sauter en se répétant ce dicton : « le hibou qui ne s’est pas envolé n’en est pas un».</div>",
        "image": "https://lh3.googleusercontent.com/-8nnmqm6Cl9k/W_muAWbLduI/AAAAAAAABgw/ize0ybXjlf8AeJfaeieuiTUFbeNyo1ntACLcBGAs/h240/image40.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9tYXJfMDhfdmYtbGVfdGVpZ25ldXgubXAz"
    },
    {
        "id": "41",
        "categories": "Maroc",
        "title": "Les deux loups affamés",
        "desc": "Maroc",
        "content": "<div class=\"divanou\">Il était une fois deux loups, deux loups qui avaient terriblement faim.</div><div class=\"divanou\"> Ils ne trouvaient rien à se mettre sous leurs terribles crocs. Ils en avaient perdu le sommeil.</div><div class=\"divanou\"> Cette nuit-là, ils étaient d’accord pour changer d’endroit. Toujours aux aguets, ils marchaient à pas de loups, les oreilles dressées, ils écoutaient le moindre bruit, flairaient la moindre odeur.</div><div class=\"divanou\"> Soudain un des loups sursauta, regarda l’autre loup et lui dit :</div><div class=\"divanou\"> - As-tu entendu, comme moi, le chant d’un coq là-bas dans la forêt ?</div><div class=\"divanou\"> - J’ai entendu le chant d’un coq, mais je crois que ce ne sont que des hallucinations !</div><div class=\"divanou\"> - Chut ! Tais-toi ! Tu entends bien le chant d’un coq !</div><div class=\"divanou\"> - C’est vrai, tu as raison ! Cette fois-ci mes oreilles ne l’ont pas inventé ! Ce n’est pas un mirage. Mais notre problème c’est que ces volatiles sont souvent perchés sur les arbres.</div><div class=\"divanou\"> - Tentons notre chance, peut-être que nous serons assez malin pour l’attraper !</div><div class=\"divanou\"> Ils mirent le chemin de la forêt sous leurs pattes.</div><div class=\"divanou\"> À l’orée du bois, le second loup, qui avait très peur du noir, décida d’abandonner là.</div><div class=\"divanou\"> Le premier loup, lui, n’hésita pas. Il s’enfonça dans les broussailles. Il était sans doute plus affamé ou plus audacieux que son ami. Il cherchait de bosquets en bosquets.</div><div class=\"divanou\"> Arrivé dans la clairière, il aperçut enfin un coq chantant perché sur le sommet d’un arbre.</div><div class=\"divanou\"> - Bonjour Monsieur le Coq ! Vous êtes le roi des muezzins ! Mon désir serait que vous descendiez et que l’on partage une prière ensemble.</div><div class=\"divanou\"> - Désolé cher loup ! Je n’ai pas encore fait mes ablutions. Mais un peu plus loin là-bas au pied de cet arbre, un ami qui m’est cher sera heureux de prier avec toi. N’hésite pas à le réveiller !</div><div class=\"divanou\"> Le loup se précipita vers l’arbre que lui avait indiqué le coq. Il se pourléchait les babines.</div><div class=\"divanou\"> - Enfin quelque chose à se mettre sous la dent ! pensa-t-il.</div><div class=\"divanou\"> Sa joie fut de courte durée. À peine arrivé près de l’arbre, surgit un chien de chasse.</div><div class=\"divanou\"> Le loup aurait voulu prendre ses jambes à son cou mais il était trop tard. La peur le paralysait. La queue basse, le regard méfiant, il dit :</div><div class=\"divanou\"> - Voudriez-vous prier avec moi ?</div><div class=\"divanou\"> - Ô Pauvre de moi, je voudrais bien ! Mais j’ai un terrible mal de tête ! Surtout quand je vois un loup !</div><div class=\"divanou\"> - Je sais ce qui peut guérir votre mal de tête ! De la cervelle ! Ça tombe bien j’ai laissé à l’orée du bois une belle proie avec une grosse cervelle. Parce que moi je vous aurai bien offert la mienne mais je l’ai perdue et je n’en ai plus !</div><div class=\"divanou\"> Le chien n’était pas d’humeur à écouter ces balivernes. D’un bond il se saisit du loup et le dévora.</div><div class=\"divanou\"> Quant à l’autre loup resté à l’orée du bois, il entendit un horrible cri résonner dans la forêt. Il sut qu’un grand malheur était arrivé à son compagnon. Il était heureux de ne pas l’avoir suivi. Il leva les yeux au ciel et vit les dattes d’un palmier. Il se dit :</div><div class=\"divanou\"> - Ah ! Ces délicieuses dattes suffiraient à calmer ma faim, mais je ne sais ni grimper aux arbres, ni bondir très haut. Je me contenterai de celles qui tombent par terre ! La gueule grande ouverte, il attendit sous l’arbre.</div><div class=\"divanou\"> Mon conte est tombé du palmier, le loup l’a avalé.</div>",
        "image": "https://lh3.googleusercontent.com/-XYoYpwHxy1Q/W_mv2364I3I/AAAAAAAABg8/02UPPp8UAh4iIGbN0a8XeJJR2qFcDeiyQCLcBGAs/h240/image41.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9tYXJfMDVfdmYtbGVzX2RldXhfbG91cHNfYWZmYW1lcy5tcDM="
    },
    {
        "id": "42",
        "categories": "Maroc",
        "title": "Un chat vertueux",
        "desc": "Maroc",
        "content": "<div class=\"divanou\">Dans les temps les plus anciens, existait un chat vertueux, appelé « chat d’Ighnaïn». Il était connu pour sa bonté, son intégrité et sa fidélité. Il était très apprécié dans son entourage. Comme il ne pouvait pas s’acquitter des travaux assumés par les hommes, la famille qui l’avait adopté l’affecta aux courses. Un jour d’été, il fût chargé d’apporter le déjeuner aux moissonneurs. Dans son panier, il avait une grande quantité de nourriture : pain, huile, beurre, miel, lait… Sur son chemin, il tomba sur un hérisson qui semblait souffrir. Il marchait péniblement en poussant des gémissements de douleur : « aïe, aïe, aïe…». Il s’apitoya sur son sort, s’approcha de lui et lui proposa son aide :</div><div class=\"divanou\"> - Que puis-je pour vous ?</div><div class=\"divanou\"> Celui-ci, d’une petite voix à peine audible, le supplia :</div><div class=\"divanou\"> - Âme charitable, je vous prie de me transporter jusqu’à ma demeure, elle est sur votre chemin. J’ai trop mal, je n’arrive pas à marcher.</div><div class=\"divanou\"> Sans hésiter, le chat se pencha sur lui, le ramassa délicatement et le posa doucement au fond du panier. Une fois bien installé dans le panier, le hérisson se frotta les pattes. Il arbora un large sourire et se mit à saliver. Il jubila face à un tel banquet. Ce fut avec voracité, qu’il puisa dans le miel, le beurre… Une fois rassasié, il s’adressa à son bienfaiteur :</div><div class=\"divanou\"> - Âme charitable, je vous prie de me déposer ici, je suis arrivé à destination. Je vous serai reconnaissant toute ma vie.</div><div class=\"divanou\"> Mais avant de s’en aller, feignant une révérence en signe d’adieu, il prit soin d’enduire de beurre rance la queue du chat. Ne se doutant de rien, bercé par l’euphorie d’avoir accompli un geste charitable, le chat continua son chemin en chantonnant : « miaou, miaouou…». Quand ils l’aperçurent, les moissonneurs tenaillés par la faim se précipitèrent à sa rencontre et lui arrachèrent le panier. Dès qu’ils y jetèrent un regard, ils se figèrent et échangèrent des regards consternés : il y avait très peu de nourriture. Ils interrogèrent le chat qui nia catégoriquement avoir puisé dans le contenu du panier.</div><div class=\"divanou\"> - Si ce n’est pas toi, qui est le coupable à ton avis ?</div><div class=\"divanou\"> - Je vous jure que je ne sais pas. C’est vraiment un mystère.</div><div class=\"divanou\"> Décontenancés, les moissonneurs s’approchèrent du suspect à la recherche d’un indice qui prouve sa culpabilité. Il dût ouvrir la bouche : il n’y avait ni trace de nourriture ni odeur du beurre. On passa au crible fin ses pattes, il n’y eut rien à signaler. Mais dès que les nez flairèrent la queue, ils furent envahis par l’odeur du beurre rance et crièrent tous :</div><div class=\"divanou\"> - C’est elle la coupable ! C’est elle la voleuse ! C’est ta queue !</div><div class=\"divanou\"> Furieux contre sa queue, le chat se tourna vers elle, la secoua, lui fit mordre la poussière en lui disant :</div><div class=\"divanou\"> - Quand tu me suivais et m’obéissais, je te reconnaissais mienne. À présent, tu oses me trahir et manger à mon insu, tu me fais honte espèce de chapardeuse. Je te renie ! Je te renie ! lui cria-t-il fou de rage. Et d’un coup de dents, il la cisailla. Comme une ordure, il la jeta loin de lui.</div>",
        "image": "https://lh3.googleusercontent.com/-UDk6wXKmTOw/W_mxbp34vEI/AAAAAAAABhU/YE7_LF7QDfsdIkbJ-izYzijIzoE5zlosACLcBGAs/h240/image42.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9tYXJfMDJfdmYtdW5fY2hhdF92ZXJ0dWV1eC5tcDM="
    },
    {
        "id": "43",
        "categories": "Algérie",
        "title": "Dhiab le nomade",
        "desc": "Algérie",
        "content": "<div class=\"divanou\">Dans la tribu nomade des Bnou Hillal, le jeune Dhiab, fils du chef Ghanem, était le meilleur des bergers. Rusé, grand cavalier, il maniait le sabre, parlait aux plantes et interrogeait le sable.</div><div class=\"divanou\"> Un jour, avant de changer de campement, les sages de la tribu désignèrent un groupe de jeunes garçons pour repérer les terres de leur nouvelle destination. C’était une épreuve d’initiation. Fiers d’entrer ainsi dans le cercle étroit des initiés, ils enfourchèrent leurs chevaux et galopèrent à bride abattue. Quelques jours après, ils revinrent fourbus de fatigue. Pressés de se reposer, ils entravèrent leurs montures en aval de la réunion des sages qui les attendaient. Seul parmi eux, Dhiab prit la peine d’entraver sa jument en amont et fit les salutations d’usage avant de rejoindre la tente de ses parents.</div><div class=\"divanou\"> Un peu plus tard, les jeunes se présentèrent dignement devant leurs aînés qui les interrogèrent.</div><div class=\"divanou\"> - Alors, ce voyage ? Qu’en avez-vous retenu ?</div><div class=\"divanou\"> - Rien de bien particulier ! répondirent les jeunes nomades.</div><div class=\"divanou\"> Ghanem regarda son fils et insista :</div><div class=\"divanou\"> - Et toi Dhiab ? As-tu quelque chose à ajouter ?</div><div class=\"divanou\"> Et à Dhiab d’expliquer :</div><div class=\"divanou\"> - Nous n’avons effectivement pas vu âme qui vive mais la terre que nous avons repérée, venait d’être traversée par une longue caravane. Une caravane qui comptait un dromadaire borgne, un dromadaire sans queue, un homme gaucher, une femme enceinte et une chienne qui venait d’avoir une portée.</div><div class=\"divanou\"> Les anciens, qui savaient la marque de la lignée, tendirent leurs oreilles afin de n’en rien rater :</div><div class=\"divanou\"> - Comment peux-tu être si précis, alors qu’il n’y avait pas âme qui vive ?</div><div class=\"divanou\"> Et Dhiab, inclinant légèrement la tête vers le bas en signe de respect, continua :</div><div class=\"divanou\"> - Les traces de la caravane sur le sol étaient visibles. Quant au reste, voici mes observations. Le dromadaire était borgne car sur le bord de la route, l’herbe n’était broutée que d’un seul côté. Preuve que l’animal ne voit que d’un œil. L’autre dromadaire était sans queue car il était le seul à avoir les crottes alignées. Preuve qu’il ne pouvait les disperser en agitant la queue.</div><div class=\"divanou\"> - Et l’homme gaucher ? Et la femme enceinte ? insista un homme de l’assemblée.</div><div class=\"divanou\"> - Le sable parle ! Comme vous le savez, les nomades ne se séparent jamais de leurs bâtons, prêts à se battre en cas de danger. L’un d’entre eux qui suivait à pieds, portait constamment le sien de la main gauche. Quant à la femme enceinte, ses pas sur le sable montraient qu’en marchant, elle appuyait beaucoup plus sur les talons. Seule une femme alourdie par sa grossesse marche ainsi.</div><div class=\"divanou\"> - Et comment as-tu deviné que la chienne de cette tribu venait d’avoir des petits ?</div><div class=\"divanou\"> - La chienne qui suivait, marchait par moment sur ses pattes arrières seulement, preuve qu’elle s’agrippait à une bête sur laquelle était posée sa portée. Cela chez les chiens nous l’avons tous constaté.</div><div class=\"divanou\"> Les sages, qui étaient en admiration, posèrent une dernière question :</div><div class=\"divanou\"> - Dis-nous pourquoi, en arrivant, contrairement aux autres garçons, tu as attaché ton cheval en amont ?</div><div class=\"divanou\"> - J’ai senti la direction du vent. En aval, l’odeur du crottin de mon cheval risquait de vous incommoder, vous, l’honorable assemblée, conclut enfin Dhiab qui fit, une fois de plus, l’admiration des siens.</div><div class=\"divanou\"> Tous les sages tournèrent leurs regards vers Ghanem son père, qui dit avec fierté : « C’est ainsi ! Pour saisir ce qui est hors de portée, le héros hillalien possède sa main, son sabre, mais également le bord de ses cils !»</div><div class=\"divanou\"> De nos jours encore, les récits des élégantes hardiesses de Dhiab enchantent petits et grands.</div>",
        "image": "https://lh3.googleusercontent.com/-RAuVZeSj58Y/W_piOVCf2aI/AAAAAAAABh4/X6OoS7tnFZU2_n2hqepkQ4SVMoXHKNxPwCLcBGAs/h240/image43.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9hbGdfMDdfdmYtZGhpYWJfbGVfbm9tYWRlLm1wMw=="
    },
    {
        "id": "44",
        "categories": "Algérie",
        "title": "L'âne et le renard",
        "desc": "Algérie",
        "content": "<div class=\"divanou\">Un jour, la fermière dépêcha l’âne pour porter deux agneaux jusqu’au pâturage sur la colline où les bergers les attendaient. Sachant que Renard Dhib serait aux aguets, la fermière multiplia les recommandations et l’âne promit d’être prudent. Justement, il trouva sur son chemin Dhib le rusé, étalé sur le dos et gémissant : « Aïe ! Aïe !»</div><div class=\"divanou\"> L’âne, généreux et pacifique, lui demanda :</div><div class=\"divanou\"> - Que t’arrive-t-il ?</div><div class=\"divanou\"> - J’ai la patte brisée ! Aïe ! Pitié, porte-moi !</div><div class=\"divanou\"> - Impossible ! Je transporte des agneaux et je sais que c’est là ton repas préféré.</div><div class=\"divanou\"> - Je te promets de ne pas y toucher mais ne me laisse pas ainsi à la merci des bergers.</div><div class=\"divanou\"> L’âne eut finalement pitié et l’invita à grimper sur son dos. A peine quelques mètres, et Dhib dévora le premier agneau. Il jeta ses os au loin. Le bruit attira l’attention de l’âne qui s’en inquiéta :</div><div class=\"divanou\"> - Mais ? Qu’est-ce que j’entends là ?</div><div class=\"divanou\"> - Ce n’est rien ! Ce n’est rien ! Ce sont les bergers qui se lancent des cailloux d’une colline à une autre.</div><div class=\"divanou\"> Puis il dévora le deuxième agneau et jeta ses os.</div><div class=\"divanou\"> - Mais ? Quel est donc ce bruit ?</div><div class=\"divanou\"> - Ce n’est rien te dis-je ! Ce sont les bergers qui se lancent des cailloux d’une colline à une autre, continua le traître avant de bondir d’un coup et de détaler dans la campagne.</div><div class=\"divanou\"> Pauvre âne ! Il comprit trop tard qu’il venait d’être dupé et dut affronter les bergers qui l’attendaient. Mécontents d’avoir perdu deux agneaux, ces derniers le rouèrent de coups. Et à chaque coup, l’âne jurait de se venger.</div><div class=\"divanou\"> Le temps passa et l’hiver s’annonça particulièrement rude. La nourriture se raréfia et les animaux avaient faim. L’âne qui n’avait oublié ni la duperie, ni la bastonnade des bergers, un jour de grande disette et de grand gel, s’étala et fit le mort devant la porte du renard. En sortant la première, la renarde le découvrit. Elle revint vite sur ses pas et réveilla son mari :</div><div class=\"divanou\"> - Lève-toi, le ciel nous comble. L’âne est mort devant notre porte.</div><div class=\"divanou\"> Dhib sauta de son lit et se pourlécha les babines :</div><div class=\"divanou\"> - Quelle manne ! De la viande fraîche ! Ma femme, vraiment tu ne m’annonces que de bonnes nouvelles ! Tu es mon porte-bonheur. Mais comment l’introduire dans la maison pour le découper ?</div><div class=\"divanou\"> L’idée surgit de l’esprit de la renarde :</div><div class=\"divanou\"> - Je vais attacher ta queue à la sienne et tu n’auras plus qu’à le tirer tout doucement.</div><div class=\"divanou\"> Le renard acquiesça. Mais une fois les deux queues bien liées ensemble, contre toute attente, l’âne se releva d’un bon et fila à toute vitesse emportant son ennemi derrière lui. Traîné sur le sol gelé et caillouteux Dhib hurlait, implorait le pardon mais l’âne continua sa course. Il le promena longtemps afin que chacun puisse en rire. Puis il l’abandonna écorché vif sur le chemin tout en lui lançant :</div><div class=\"divanou\"> - N’oublie jamais : L’âne est endurant, mais il ne peut supporter plus que de raison !\n</div>",
        "image": "https://lh3.googleusercontent.com/-96swbk3sBsM/W_pkY87GhRI/AAAAAAAABiY/SIsn4xZdNyMXKcF5Cy5XkfX9UlQ6DW0gQCLcBGAs/h240/image44.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9hbGdfMDlfdmYtbGFuZV9ldF9sZV9yZW5hcmQubXAz"
    },
    {
        "id": "45",
        "categories": "Algérie",
        "title": "L'astucieuse fille du paysan",
        "desc": "Algérie",
        "content": "<div class=\"divanou\">Pour se trouver un vizir, un grand sultan posa une énigme à ses sujets :</div><div class=\"divanou\"> - C’est un arbre qui possède douze branches ; chacune des branches comporte trente feuilles et chacune des feuilles renferme cinq graines ! Sera mon vizir celui qui, dès demain, me rapportera la réponse. Il arrivera au palais nu et habillé à la fois ; transporté et marchant à la fois.</div><div class=\"divanou\"> Parmi les hommes se trouvait un paysan ambitieux. Il courut consulter sa fille qu’il savait intelligente. Sans hésiter, elle lui dévoila la solution:</div><div class=\"divanou\"> - Père ! L’arbre représente l’année, les branches les douze mois, les feuilles les trente jours. Quant aux graines, elles sont les cinq prières quotidiennes qu’effectue le musulman.</div><div class=\"divanou\"> - Mais comment être nu et habillé à la fois ? Comment me déplacer à pied tout en étant transporté ?</div><div class=\"divanou\"> - C’est simple. Demain, très tôt tu t’habilleras du seul vêtement que je vais te confectionner à partir d’un filet de pêcheur. Tu seras donc à la fois habillé et nu. Ensuite, tu n'auras qu'à monter sur notre jeune baudet. Comme tu as de longues jambes, elles toucheront le sol. Tu seras donc à pieds et à dos d’âne.</div><div class=\"divanou\"> À l'aube, le paysan triompha et le sultan qui apprécia son intelligence, en fit son vizir. Ainsi, le nouveau vizir gouverna grâce à l’aide discrète de sa fille. Mais, avec le temps, le sultan qui était un homme d’esprit eut un doute à son sujet. Un jour, il l’interrogea :</div><div class=\"divanou\"> - Voilà un moment que je t’observe. Tes solutions, bien qu’efficaces ne me semblent pas être le fruit d’une intelligence masculine. Éclaire-moi par la vérité et tu seras pardonné. Si je découvre que tu m’as menti, je te ferai couper la tête.</div><div class=\"divanou\"> Le vizir, confus, avoua :</div><div class=\"divanou\"> - Sire ! Je vous demande pardon. C’est ma fille unique qui me conseille.</div><div class=\"divanou\"> Le monarque, qui n’avait pas trouvé la femme de ses rêves, lui pardonna et lui demanda la main de sa fille. Cette dernière accepta. Mais le sultan exigea d’elle de ne jamais intervenir dans les affaires du royaume sans y être invitée. Elle en fit serment. Le temps s’écoula dans l’harmonie et le respect des convenances, jusqu’au jour où un verdict injuste rendu par le sultan suscita le courroux de la jeune femme. Un pauvre paysan se trouva dépossédé de son ânon par un riche marchand qui prétendait que cet ânon était né de sa mule. Or, le sultan avait donné raison au marchand bien que chacun sut que les mules sont stériles.</div><div class=\"divanou\"> Le paysan débouté, l’air attristé, quittait le palais, quand la sultane l’interpella, de sa fenêtre :</div><div class=\"divanou\"> - Hé ! Homme de bien ! Approche, je vais t’aider à récupérer ton animal.</div><div class=\"divanou\"> Intrigué, le paysan écouta attentivement le conseil qu’elle lui souffla, et le sourire aux lèvres, il s’en retourna dans la salle d’audience et demanda la parole :</div><div class=\"divanou\"> - Sire, j’ai oublié de vous signaler un autre étrange phénomène dont j’ai été témoin.</div><div class=\"divanou\"> - Lequel ? Parle vite !</div><div class=\"divanou\"> - Un banc de poisson paissait dans le champ du marchand !</div><div class=\"divanou\"> - Des poissons qui paissent ? Tu te moques de moi ?</div><div class=\"divanou\"> - Ô grand sultan ! Pourquoi ne pas admettre que tout peut arriver à l’époque où les mules mettent bas ?</div><div class=\"divanou\"> Le sultan admit son erreur et fit restituer son bien au paysan. Non sans exiger de lui une explication :</div><div class=\"divanou\"> - Dis-moi ! Pourquoi t’es-tu ravisé ? De qui tiens-tu ces répliques astucieuses ?</div><div class=\"divanou\"> - D’une aimable femme du palais à sa fenêtre, Sire.</div><div class=\"divanou\"> Le sultan, furieux, se précipita auprès de son épouse :</div><div class=\"divanou\"> - Tu as rompu le pacte. Tu es intervenue dans les affaires du royaume sans que je te le demande. Emporte tout ce à quoi tu tiens et quitte ce palais dès demain matin.</div><div class=\"divanou\"> La jeune femme accepta sans broncher la décision souveraine. Pour leur dernier dîner, discrètement, elle versa une poudre soporifique dans le café du sultan. Dès qu’il sombra dans un sommeil profond, elle l’enferma dans un coffre et l’emporta avec elle. Le lendemain, lorsque le sultan ouvrit les yeux, il fulmina :</div><div class=\"divanou\"> - Que fais-tu encore à mes côtés ? Ne t'ai-je pas ordonné de t’en aller ? Mais, où suis-je ?</div><div class=\"divanou\"> Elle répondit d’une voix tendre :</div><div class=\"divanou\"> - Monseigneur ! Je suis partie. Et tu as bien précisé que je pouvais emporter avec moi tout ce à quoi je tenais, n’est-ce pas ? Et comme tu es mon bien le plus précieux, c’est toi que j’ai emporté !</div><div class=\"divanou\"> Le sultan, désarmé, ne put retenir un sourire affectueux. Il dit alors avec douceur :</div><div class=\"divanou\"> - Mon épouse ! Je dois admettre que tu es vraiment subtile et sage. Je te décharge désormais de ton serment car tes conseils me sont les plus précieux. Retournons chez nous à présent !</div><div class=\"divanou\"> Mon histoire a suivi le cours de la rivière et moi je suis restée avec les seigneurs !</div>",
        "image": "https://lh3.googleusercontent.com/-Tn2DFhs7SvA/W_qB_lJC9II/AAAAAAAABiw/lzv3aYJKOvwDaYj-2jiQ_5iyR8bfCHBegCLcBGAs/h240/image45.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9hbGdfMDJfdmYtbGFzdHVjaWV1c2VfZmlsbGVfZHVfcGF5c2FuLm1wMw=="
    },
    {
        "id": "46",
        "categories": "Algérie",
        "title": "L'enfant serpent",
        "desc": "Algérie",
        "content": "<div class=\"divanou\">Il était une fois, une femme qui se désolait de n’avoir pas d’enfant. Un jour, alors qu’elle cuisinait, elle aperçut un tout petit serpent au fond de la cheminée. Elle le trouva si mignon qu’elle dit tout haut:</div><div class=\"divanou\"> - Ô mon Dieu ! Si seulement j’avais un enfant même si c’était un serpent.</div><div class=\"divanou\"> Chose incroyable, son vœu fut exaucé et neuf mois après, elle mit au monde un petit serpent. Malgré le désagrément éprouvé par cette naissance, les parents le nommèrent Samy et lui donnèrent toute leur affection. Toutefois, ils s’accordèrent de le garder caché dans la maison. Mais Samy, bien qu’obéissant, se montra vite exigeant. Un jour, après avoir regardé par la fenêtre, il interpella sa mère :</div><div class=\"divanou\"> - Maman ! Habille-moi, je veux sortir jouer avec les autres enfants !</div><div class=\"divanou\"> - Tu ne peux pas, tu es un serpent ! répondit tristement la mère.</div><div class=\"divanou\"> - Puisque c’est ainsi, je rampe jusqu’à mon lit, je ne me lève plus et je ne mange plus !</div><div class=\"divanou\"> Sa mère, très inquiète, finit par céder et Samy se fit beaucoup d’amis. Quelques temps après, à l’approche de l’été, pour la célébration de la circoncision, toutes les mamans tissèrent à leurs garçons des burnous blancs et des chéchias rouges. Samy s’enthousiasma :</div><div class=\"divanou\"> - Moi aussi je veux être circoncis !</div><div class=\"divanou\"> Sa mère tenta encore une fois de le raisonner :</div><div class=\"divanou\"> - Tu ne peux pas, tu es un serpent !</div><div class=\"divanou\"> - Alors je rampe jusqu’à mon lit, je ne me lève plus et je ne mange plus !</div><div class=\"divanou\"> Contrainte et forcée, elle lui organisa une fête et lui tissa un burnous et une chéchia. Le temps passa et un matin, Samy vit ses camarades, ardoise à la main, se diriger vers l’école. Il courut trouver sa mère :</div><div class=\"divanou\"> - Je veux étudier comme mes amis !</div><div class=\"divanou\"> - Tu ne peux pas, tu es un serpent !</div><div class=\"divanou\"> - Alors je rampe jusqu’à mon lit, je ne me lève plus et je ne mange plus !</div><div class=\"divanou\"> Ses parents se concertèrent et son père le conduisit chez le maître d’école qui fort heureusement accepta de l’inscrire. Et Samy devint un très bon élève ! Longtemps après, alors que tous les enfants avaient grandi, une grande course de chevaux s’organisa. Chaque jeune homme devait y participer. Les jeunes filles, joliment parées, attendaient sur la ligne d’arrivée. Le champion serait choisi comme époux par la plus belle de toutes. Samy se préparait d’être de la partie quand sa mère lui dit :</div><div class=\"divanou\"> - Tu ne peux pas, tu es un serpent !</div><div class=\"divanou\"> - Alors je rampe jusqu’à mon lit, je ne me lève plus et je ne mange plus !</div><div class=\"divanou\"> Finalement, son père lui harnacha un magnifique cheval. Et Samy provoqua la surprise en arrivant le premier.</div><div class=\"divanou\"> - Hourra ! Samy est notre champion ! cria la foule.</div><div class=\"divanou\"> Hélas, aucune des filles ne voulut de lui comme mari. Inconsolable, Samy rampa et se glissa sous les couvertures. Il menaça de ne plus s’alimenter jusqu’au jour où on lui trouverait une fiancée. Sa mère, contrainte et forcée, munie d’un panier garni de cadeaux, se mit à la recherche d’une jeune fille à marier. Elle en trouva une et le mariage s’organisa. Le soir des noces, on introduisit la mariée vêtue de sa robe blanche dans la chambre nuptiale et on l’installa sur le lit. Samy, qui était caché sur la poutre du plafond, se laissa tomber dans son giron. La pauvre fille s’enfuit en hurlant :</div><div class=\"divanou\"> - Au secours ! Un serpent.</div><div class=\"divanou\"> Samy retourna se coucher et refusa de manger. Sa mère, désespérée, reprit son panier et demanda la main d’une autre jeune fille. Le soir du mariage, Samy se laissa de nouveau tomber dans le giron de la mariée. Celle-ci, contrairement à la précédente, le prit dans ses mains et dit avec tendresse :</div><div class=\"divanou\"> - Si c’est cela le mari que le ciel m’envoie, il est le bienvenu.</div><div class=\"divanou\"> Dès qu’elle prononça ces mots, un miracle se produisit ! Le serpent se mua en magnifique jeune homme. Il se vêtit d’un burnous blanc, se coiffa d’une chéchia rouge et se présenta devant les invités au bras de sa femme. Tout le monde était ravi et la fête dura plusieurs jours et plusieurs nuits !</div><div class=\"divanou\"> Vous pouvez me croire car j’y étais !</div><div class=\"divanou\"> Mon histoire a disparu et moi je suis revenue !</div>",
        "image": "https://lh3.googleusercontent.com/-Tn2DFhs7SvA/W_qB_lJC9II/AAAAAAAABiw/lzv3aYJKOvwDaYj-2jiQ_5iyR8bfCHBegCLcBGAs/h240/image45.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9hbGdfMDZfdmYtbGVuZmFudF9zZXJwZW50Lm1wMw=="
    },
    {
        "id": "47",
        "categories": "Algérie",
        "title": "L'homme qui épousa une ogresse",
        "desc": "Algérie",
        "content": "<div class=\"divanou\">Jadis, malgré la mise en garde des siens, un homme épousa une très belle femme rencontrée dans la forêt. Il ne pouvait se douter que c’était une ogresse. Le jour, elle pétrissait le pain, roulait le couscous et vaquait aux occupations ménagères telle les autres femmes. Mais la nuit, elle se faufilait dans l’enclos où les bergers enfermaient leurs troupeaux et dévorait une brebis. Les hommes de la tribu, très inquiets, se réunirent pour trouver une solution à ces disparitions. Le père du mari de l’ogresse se proposa :</div><div class=\"divanou\"> - Pour bien surveiller le troupeau, cette nuit, je m’envelopperai dans ma djellaba noire et me dissimulerai au milieu des brebis.</div><div class=\"divanou\"> L’ogresse, qui ignorait que son beau-père était dans l’enclos, se glissa comme à son habitude pour se rassasier de la brebis la plus grasse. Dans l’obscurité, elle saisit le vieux qui cria :</div><div class=\"divanou\"> - Lâche-moi immonde créature ! Lâche-moi !</div><div class=\"divanou\"> Elle retira sa main en bafouillant :</div><div class=\"divanou\"> - Mais ce n’est que moi, ta belle-fille ! J’ai entendu un agneau bêler et je suis venue voir s’il y avait un voleur.</div><div class=\"divanou\"> Le vieux fit mine de la croire tant il avait peur et dès le lever du jour, il alerta son fils :</div><div class=\"divanou\"> - Malheur ! Ta femme est une ogresse ! Sauvons-nous pendant qu’il est encore temps. Quand elle aura décimé nos troupeaux, elle s’attaquera à nous.</div><div class=\"divanou\"> Le fils protesta :</div><div class=\"divanou\"> - C’est impossible ! Elle m’a donnée une fille, elle ne peut être une ogresse.</div><div class=\"divanou\"> Comme l’homme ne voulait rien entendre, les siens le quittèrent. Ils déménagèrent en lui laissant sa part des bêtes : moutons, vaches, chevaux. Il resta seul avec sa femme et sa toute petite fille. Hélas, au fil des jours, son cheptel se rétrécissait. Aveuglé par l’amour qu’il portait à sa femme, il trouvait toujours une excuse à ces disparitions. Il se disait que les bêtes s’échappaient de l’enclos ou que le chacal les dévorait.</div><div class=\"divanou\"> Un jour, il revint plus tôt des champs et, horreur, il découvrit sa femme, la tête plongée dans les entrailles d’une pouliche. Avant qu’elle ne l’aperçoive, il déposa sa fille sur ses épaules et s’enfuit à toutes jambes.</div><div class=\"divanou\"> Soudain, alors qu’il reprenait son souffle, sa fillette l’attrapa par les oreilles et lui dit :</div><div class=\"divanou\"> - Hum ! Oh papa ! J’ai faim et je grignoterais bien tes belles oreilles !</div><div class=\"divanou\"> - Quoi ? Ma propre enfant serait une ogresse ?</div><div class=\"divanou\"> Sans hésiter, il la précipita dans la rivière profonde et continua sa course. Mais l’ogresse était déjà à ses trousses. Il faillit être rattrapé ne fut-ce l’opportune présence d’un grand peuplier. Il grimpa jusqu’au sommet. L’ogresse se posta au pied de l’arbre et se mit à le menacer :</div><div class=\"divanou\"> - Jamais tu ne m’échapperas car soufflera le vent d’hiver, tu tomberas et je te dévorerai ! Soufflera le vent du printemps, tu tomberas et je te dévorerai ! Soufflera le vent d’été, tu tomberas et je te dévorerai ! Soufflera le vent d’automne, tu tomberas et je te dévorerai !</div><div class=\"divanou\"> Depuis, chaque jour, sauf quand elle chassait pour se nourrir, elle s’acharnait sur le tronc de l’arbre qu’elle rongeait de ses dents pointues pour le couper. Terrifié, l’homme implorait :</div><div class=\"divanou\"> - Ô arbre de mon père et de ma mère, grossit, grossit ! Et juste au moment de se rompre, le tronc reprenait sa forme initiale.</div><div class=\"divanou\"> Le temps passa ainsi et l’homme scrutait l’horizon dans l’espoir d’apercevoir quelqu’un qui pût le secourir. Un jour, il vit un vol d’oiseaux et cria dans sa direction :</div><div class=\"divanou\"> - Ô vous, qui volez si haut, allez dire à ma mère et à mon père que je suis en grand danger ! Les oiseaux migrateurs portèrent le message. Des cavaliers de sa tribu, armés, volèrent à son secours. Ils découvrirent le peuplier. Heureusement, l’ogresse était à la chasse. L’homme quitta vite son arbre après avoir accroché son burnous à une branche pour laisser croire qu’il était toujours là. Il enfourcha un cheval et fila avec ses sauveurs.</div><div class=\"divanou\"> À son retour, l’ogresse, rassurée par le burnous qui flottait sur la cime de l’arbre, continua ses menaces tout en rongeant le tronc de l’arbre. Ainsi, les saisons se succédèrent et vint l’automne venteux. Un matin, une tornade se leva et le burnous voleta dans l’air avant de tomber sur un rocher à proximité de l’arbre.</div><div class=\"divanou\"> - Ah ! Je t’avais dit que tu tomberais ! hurla l’ogresse en furie. Elle se jeta sur le burnous et le mordit avec une telle violence que toutes ses dents se brisèrent sur le rocher. On dit qu’elle en est morte ! Quant à l’homme, il vécut en paix avec les siens !</div><div class=\"divanou\"> Mon histoire a pris la route du feu ! Et moi, j’ai mangé du R’fiss délicieux !</div>",
        "image": "https://lh3.googleusercontent.com/-yhFxOnVJlp8/W_qFLvZi6jI/AAAAAAAABjI/Ce2M-4SVRjwA5TjKHgMtT4lJOf-U0JaRACLcBGAs/h240/image46.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9hbGdfMDNfdmYtbGhvbW1lX3F1aV9lcG91c2FfdW5lX29ncmVzc2UubXAz"
    },
    {
        "id": "48",
        "categories": "Algérie",
        "title": "La gazelle d'or",
        "desc": "Algérie",
        "content": "<div class=\"divanou\">Il était un prince, voyageur intrépide, qui parvint un jour au pied d’une citadelle, entourée de remparts. En levant la tête au ciel, il s'aperçut que chaque créneau était coiffé d’un crâne humain. Il en compta quatre-vingt-dix-neuf. Emporté par sa curiosité, il franchit le lourd portail qui en permettait l´accès. Une atmosphère austère y régnait. Sur son chemin vint à passer un petit homme à l’allure pressée. Il s´en approcha pour l'interroger, mais l´homme l’interrompit :</div><div class=\"divanou\"> - Quitte cette ville, étranger !</div><div class=\"divanou\"> - Mais pourquoi donc ?</div><div class=\"divanou\"> - Elle cause la perte de tous les jeunes hommes qui s’y aventurent.</div><div class=\"divanou\"> - Et ces crânes humains, qu’est-ce que cela veut dire ?</div><div class=\"divanou\"> - Le sultan fait couper la tête des prétendants de sa fille auxquels il soumet une énigme que personne n’a réussi à résoudre.</div><div class=\"divanou\"> - Ciel ! Mais quelle est donc cette énigme ?</div><div class=\"divanou\"> - La princesse, d’une beauté sans pareille, a une mystérieuse marque de naissance sur le corps. Quiconque voudrait l’épouser doit deviner de quoi il s’agit, à ses risques et périls.</div><div class=\"divanou\"> Le prince, qui aimait les défis, se laissa tenter. Mais avant de se porter candidat, il s’installa discrètement dans la ville. Il avait déjà sa petite idée derrière la tête et se mit à la recherche d’un bijoutier de renom. L’ayant trouvé, il demanda à entrer en apprentissage. Le maître accepta. Mais au bout de quelques jours, il s’aperçut que son apprenti, bien que fidèle au poste chaque matin, n’était pas attentif au métier. Il s’en inquiéta :</div><div class=\"divanou\"> - Jeune homme, je vois bien que ce n’est pas le métier que tu cherches à acquérir. Pour quelle raison es-tu là ?</div><div class=\"divanou\"> Sans détours, le prince sortit une bourse d’or et la posa sur l’établi :</div><div class=\"divanou\"> - Je suis le fils d’un grand roi et je ferai ta fortune si tu m’aides à m’introduire secrètement dans la chambre de la princesse.</div><div class=\"divanou\"> - Mais tu es fou ?</div><div class=\"divanou\"> - Non ! C’est le seul moyen de découvrir la marque qu’elle porte sur le corps afin de l’épouser et d’arrêter le massacre.</div><div class=\"divanou\"> Le bijoutier ne se fit pas prier plus longtemps et se mit à l’ouvrage. Il fabriqua une magnifique gazelle d’or de grande taille dont l’abdomen creux était doté d’une porte secrète. Cette prodigieuse et inestimable œuvre d’art ne pouvait être acquise que par le roi qui en fit cadeau à sa fille. Avant de la livrer, ainsi qu’il en avait été convenu, le bijoutier y enferma le prince. La gazelle fut déposée dans la chambre de la princesse, qui voulait l’admirer tout à son aise.</div><div class=\"divanou\"> Voilà comment, dès la première nuit, le prince activa l’astucieux mécanisme et sortit du ventre de la gazelle. Alors que la princesse dormait profondément, à pas de velours, il saisit la chandelle qui se trouvait sur le chevet, l’éteignit, et la déposa sur un guéridon au pied du lit. Dès le réveil, la princesse remarqua que la chandelle avait été déplacée. Et plus surprenant, elle ne s’était pas consumée. Intriguée, elle mena une discrète enquête auprès de ses servantes mais sans résultat. La nuit suivante, elle se cacha derrière les rideaux de sa fenêtre pour confondre un éventuel intrus, mais elle céda rapidement au sommeil. Le prince en profita pour répéter son manège de la veille. La princesse sentit sourdre en elle une angoisse infinie. Elle tenta de veiller sans y parvenir. Après la troisième nuit, convaincue qu’il s’agissait d’une manifestation de l’invisible, elle implora :</div><div class=\"divanou\"> - Ô toi qui perturbes mon sommeil, qui que tu sois, Djinn ou humain, montre-toi !</div><div class=\"divanou\"> - Fais-moi serment sacré de ne révéler ma présence à personne et je te dirai toute la vérité, répondit une voix étouffée.</div><div class=\"divanou\"> La princesse sursauta, se reprit, et fit serment. Alors, le ventre de la gazelle s’ouvrit et le prince apparut, majestueux. Il se présenta selon les coutumes de son rang :</div><div class=\"divanou\"> - Ô merveilleuse princesse, ne crains rien, je suis fils de roi et je ne te veux aucun mal. J’ai risqué ma vie pour venir jusqu’ici. Fais-moi la faveur de me révéler le secret de ta marque de naissance et j’irai demander ta main.</div><div class=\"divanou\"> La surprise passée, le visage de la jeune fille s’illumina et elle s’exclama :</div><div class=\"divanou\"> - Ô noble étranger, ton courage m’honore et une parole donnée relève du sacré.</div><div class=\"divanou\"> Et, joignant le geste à la parole, elle découvrit son épaule. Il ne restait plus au prince qu’à quitter le palais comme il y était entré. Il eut l’idée ingénieuse de briser une patte de la gazelle avant de s’y cacher. La princesse, devenue sa complice, exigea qu’on la portât chez le bijoutier pour la réparer.</div><div class=\"divanou\"> Le lendemain, richement vêtu et portant les armures et les écussons de son royaume, le prince se présenta au sultan et lui demanda la main de sa fille. Le monarque le mit en garde :</div><div class=\"divanou\"> - Ignorez-vous les conditions, mon ami ? Si vous échouez, à tout jamais votre crâne sera le centième à orner mes remparts.</div><div class=\"divanou\"> Le prince, impassible, répondit :</div><div class=\"divanou\"> - Sire ! J’ai la solution à votre énigme. Sur l’épaule droite de la princesse, poussent un long cheveu noir, un long cheveu d’or et un long cheveu d’argent.</div><div class=\"divanou\"> Le sultan n’eut d’autre choix que d’accorder la main de sa fille à ce prétendant si avisé. Une grande cérémonie fut organisée. On y célébra à la fois le mariage et la fin de cette cruelle épreuve. En guise de dot, la princesse n’emporta que la gazelle d’or.</div><div class=\"divanou\"> Mon histoire a suivi le cours de la rivière et moi je suis restée avec les seigneurs !</div>",
        "image": "https://lh3.googleusercontent.com/-oRpCQkLulyw/W_qGjnF1ekI/AAAAAAAABjU/FdK5qhnHY0sMo0nsYErTT6sm1TBjaEvMQCLcBGAs/h240/image47.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9hbGdfMDFfdmYtbGFfZ2F6ZWxsZV9kb3IubXAz"
    },
    {
        "id": "49",
        "categories": "Algérie",
        "title": "Le lion et le renard cordonnier",
        "desc": "Algérie",
        "content": "<div class=\"divanou\">Il était une fois un vieux lion qui ne pouvait plus chasser car ses pattes ankylosées refusaient de le porter. Compère renard se mit en tête de se moquer de lui :</div><div class=\"divanou\"> - Ô Monseigneur ! Tu devrais courir un peu pour te dégourdir les jambes.</div><div class=\"divanou\"> - Insolent ! Il fut un temps où tu n’osais même pas rôder à distance de mes terres et te voilà maintenant me narguant parce que je suis vieux et que mes jambes me lâchent.</div><div class=\"divanou\"> - Monseigneur ! Quelle méprise ! Je suis ton humble serviteur et je ne cherche qu’à t’aider.</div><div class=\"divanou\"> - En quoi un misérable comme toi pourrait m’aider ?</div><div class=\"divanou\"> Le renard, se maintenant à bonne distance, poursuivit :</div><div class=\"divanou\"> - En te soulageant de tes douleurs. Le métier de cordonnier n’a pas de secret pour moi. Nous sommes cordonniers de père en fils ! Je vais te fabriquer des bottines en cuir afin que tu puisses marcher sans avoir mal aux pieds, et même chasser comme au temps de ta jeunesse !</div><div class=\"divanou\"> À ces mots, le fauve redressa la tête et un frisson parcourut sa crinière.</div><div class=\"divanou\"> - Voyons cela ! Allez ! au travail ! Et gare à toi si tu me racontes des histoires.</div><div class=\"divanou\"> Sans plus tarder le renard se dirigea vers un monceau de terre où on venait d’enfouir le cadavre d’une vachette. Il y découpa quatre larges morceaux de peau encore fraîche et rejoignit le roi des animaux sans crainte, sûr de son affaire.</div><div class=\"divanou\"> - Ô mon roi ! Tends tes pieds.</div><div class=\"divanou\"> Le lion s’exécuta de bonne grâce à l’idée de retrouver une nouvelle jeunesse. Le renard s’appliqua délicatement et lui couvrit chaque patte d’un morceau de peau qu’il attacha d’un lacet en tige de palmiers nains. Sous l’effet de l’humidité, le lion éprouva une agréable sensation.</div><div class=\"divanou\"> Le renard insista :</div><div class=\"divanou\"> - Maintenant il ne te reste plus qu’à mettre tes pattes à sécher au soleil et tu pourras filer.</div><div class=\"divanou\"> Le lion, confiant, suivit les consignes à la lettre, et patienta sous le soleil brûlant. Hélas, le cuir se rétrécit, se rétrécit… et durcit comme du bois mort ! La douleur arracha au lion de terribles rugissements. Aucun animal n’osa s’en approcher. Le renard, lui, fier de son exploit, parcourait le pays pour annoncer la nouvelle :</div><div class=\"divanou\"> - Je suis le vengeur ! Le lion est sous la torture.</div><div class=\"divanou\"> Seule la hase, madame lièvre, eut pitié et dit au lion :</div><div class=\"divanou\"> - Monseigneur ! Promets-moi de ne pas me dévorer et j’atténuerai tes souffrances.</div><div class=\"divanou\"> - Parole de roi. Tu auras même une récompense !</div><div class=\"divanou\"> La hase s’activa du mieux qu’elle put en courant du point d’eau au roi des animaux. Elle remplissait son gosier et le déversait sur le cuir qui se dilatait. Elle libéra enfin les pattes du lion qui retrouvèrent quelque liberté de mouvement. L’animal, ingrat, loin de remercier madame lièvre qui s’était donnée tant de mal, leva sa lourde patte et la laissa retomber sur elle. Elle se débattit :</div><div class=\"divanou\"> - Tu cherches à dévorer celle qui t’a sauvé ?</div><div class=\"divanou\"> - Oui, c’est la providence qui t’envoie.</div><div class=\"divanou\"> Et gloup ! Il l’engloutit si vite, qu’elle glissa rapidement et se retrouva expulsée par derrière. Ouf ! Elle se sauva sans demander son reste, tout en répétant : « Bonnes gens ! Craignez le mal qui vient de celui à qui vous avez fait du bien ! Bonnes gens…»</div>",
        "image": "https://lh3.googleusercontent.com/-uudg74V74RM/W_qI5MyCD2I/AAAAAAAABj4/gw370WWo1Dw_-MwM997TX3aTuO2z5UumACLcBGAs/h240/image48.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9hbGdfMDhfdmYtbGVfbGlvbl9ldF9sZV9yZW5hcmRfY29yZG9ubmllci5tcDM="
    },
    {
        "id": "50",
        "categories": "Algérie",
        "title": "Le roi tisserand",
        "desc": "Algérie",
        "content": "<div class=\"divanou\">Dans les temps anciens, il y avait un puissant sultan du nom de Haroun El-Rachid. Il était le calife de Baghdâd. Ce monarque avait une femme de grande intelligence et de bon conseil. Un jour, elle insista auprès de lui : « Monseigneur, le pouvoir est capricieux et la vie pleine de surprises ! Apprends un métier manuel. Les mains, on les emporte toujours avec soi. Un jour ou l’autre l’apprentissage d’un métier révèlera son utilité !».</div><div class=\"divanou\"> Le Calife accepta et choisit l’art du tissage et de la broderie. Il fit venir un grand maître tisserand-brodeur et commença son apprentissage. Plus que le tissage des tapis, il affectionnait la broderie au fil d’or. Par amour du cheval, il inclinait au travail minutieux sur le cuir destiné aux selleries. Mais son érudition le poussait à la calligraphie pour orner les couvertures des manuscrits. Durant sept longues années, il partagea son temps entre ses responsabilités et sa nouvelle passion pour la broderie fine.</div><div class=\"divanou\"> Mais Haroun El-Rachid était réputé pour son sens aigu de la justice et du bien public. Accompagné de son vizir, il avait l’habitude de se déguiser en simple marchand et de se glisser au milieu de la foule pour s’enquérir de la vie de ses sujets. Un soir, pour une raison inconnue, il s’en fut seul à travers de sombres ruelles. Il marchait quand, soudain, il tomba au fond d’un trou. C’était un piège préparé par des bandits détrousseurs qui devinrent furieux de le trouver sans bourse et les poches vides. Il n’eut la vie sauve qu’en leur faisant une juteuse promesse: « Je suis tisserand et jamais vous ne trouverez une personne qui sache tisser et broder mieux que moi».</div><div class=\"divanou\"> C’est ainsi qu’il se retrouva esclave parmi les esclaves. De l’aube au crépuscule, il tissait des tapis et exécutait de magnifiques broderies que le maître revendait à prix d’or.</div><div class=\"divanou\"> Tandis que sa police le recherchait inlassablement dans tout le royaume, le roi mûrissait un projet pour recouvrer sa liberté. Il attendait patiemment le moment propice car l’infinie cupidité de son geôlier était un atout. Un jour, alors que ce dernier lui exprimait sa satisfaction en soupesant les pièces d’or dans ses mains, le calife lui proposa : « Apporte-moi une étoffe en velours noir et du fil d’or de belle facture ! Je te façonnerai une somptueuse broderie, jamais vue de mémoire de commerçant. L’épouse du Calife t’en donnera une fortune». Aussitôt, on fit remettre à l’esclave le tissu et une bobine de fil d’or. Il ne fallait pas perdre un instant. Le roi tisserand, maître de son art, tissa à l’aiguille une broderie en relief représentant un oiseau posé sur un délicat épi de blé. Un véritable chef d’œuvre !</div><div class=\"divanou\"> Le maître des esclaves se précipita au palais avec sa précieuse étoffe sous le bras. Il demanda audience et fut reçu. Il déroula la magnifique pièce devant la sultane qui poussa un murmure de ravissement : « Ho ! Cela ferait un somptueux vêtement de cérémonie !».</div><div class=\"divanou\"> Mais à l’observation, un détail attira son attention. En effet, l’épi de blé sur lequel l’oiseau était posé demeurait bien droit. Or le poids de l’oiseau aurait dû le faire pencher. Intriguée, elle regarda de plus près. Elle sentit soudain son cœur bondir dans sa poitrine. Elle venait de reconnaître la dextérité de l’aiguille de son mari. Ne laissant rien paraître de son émotion, elle poursuivit attentivement l’observation des motifs. Méthodiquement. Jusqu’à y déceler le message secret calligraphié qu’elle avait pressenti. Le roi indiquait l’endroit précis où il était détenu. Sur le champ, elle fit arrêter le maître des esclaves et fit libérer le sultan.</div><div class=\"divanou\"> C’est depuis cette époque que l’ont dit : « L’apprentissage d’un métier révèle toujours un jour ou l’autre son utilité !»</div>",
        "image": "https://lh3.googleusercontent.com/-6K-ROPDiMaE/W_qJ_8WzHEI/AAAAAAAABkE/tfiY2UUC2sc_WDbXYbWUprQzD_R-LwiJwCLcBGAs/h240/image49.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9hbGdfMDVfdmYtbGVfcm9pX3Rpc3NlcmFuZC5tcDM="
    },
    {
        "id": "51",
        "categories": "Algérie",
        "title": "Peau de vachette",
        "desc": "Algérie",
        "content": "<div class=\"divanou\">Il était une fois, un sultan qui avait deux femmes qui ne lui donnèrent pas d’enfant. Sur les conseils de son astrologue, il se remaria une troisième fois. Cette troisième épouse avait vu en songe qu’elle tenait dans ses bras une lune traversée par un rayon de lumière. Comme elle était enceinte, elle en fit la confidence à ses concubines :</div><div class=\"divanou\">- Selon ce bon présage, je mettrai au monde un garçon avec, sur le front, une mèche de cheveux en or.</div><div class=\"divanou\">Cette prémonition suscita la jalousie des deux femmes. Elles complotèrent et le jour de l’accouchement, elles en appelèrent à la maudite vieille Settoute en lieu et place d’une sage-femme. Comme il était prédit, la mère mit au monde un beau petit garçon avec sur le front une mèche d’or. Settoute le remplaça par un chiot et l’emporta sous son voile.</div><div class=\"divanou\">Le sultan s’impatientait de voir le bébé à la mèche d’or quand ses deux premières épouses lui tendirent le chiot en lui annonçant d’un air catastrophé :</div><div class=\"divanou\">- Tu as épousé un monstre, voilà le fruit de ses entrailles.</div><div class=\"divanou\">- Quoi ? Une femme qui accouche d’un animal mérite de vivre avec les animaux. Habillez-la d’une peau de vache et attachez-la avec les bêtes, hurla le sultan.</div><div class=\"divanou\">La pauvre mère en couche n’avait pas eu le temps de voir son enfant. Accusée de monstre, elle se retrouva parmi les bêtes. Pour se débarrasser du bébé, Settoute le déposa dans une corbeille et le livra à la mer. Fort heureusement, les flots ne tardèrent pas à le rejeter sur une plage isolée à l’endroit exact où un pêcheur, très pauvre, préparait ses filets. La corbeille qui scintillait au soleil attira son attention. Il s’en approcha et découvrit le nourrisson avec de l’or sur l’oreiller. Comme il n’avait pas d’enfant, au comble du bonheur, il courut le porter à sa femme :</div><div class=\"divanou\">- Notre maison se remplit ! Le ciel nous a envoyé un fils ! Un fils avec de l’or sur la tête. Nous voilà comblés.</div><div class=\"divanou\">Le pêcheur et sa femme devinrent riches. Il leur suffisait de vendre au souk l’or recueilli chaque matin sur l’oreiller du petit garçon. Le temps passa dans le bonheur et la paix et l’enfant grandit en âge, en intelligence et en beauté. Un jour, l’un de ses camarades après une bousculade, lui lança avec mépris:</div><div class=\"divanou\">- Pour qui te prends-tu ? Tu n’es que le fils de la vague. Ces paroles plongèrent le jeune homme dans une profonde mélancolie. Il se plaignit à ses parents. Le pêcheur et sa femme lui dirent toute la vérité :</div><div class=\"divanou\">- Dieu nous est témoin, nous t’aimons comme notre enfant, mais il est temps que tu recherches ta vraie famille. Va ! Notre bénédiction t’accompagne. Retrouve tes origines.</div><div class=\"divanou\">- Je reviendrai si le ciel me prête vie ! promit le jeune homme.</div><div class=\"divanou\">Il enfourcha son cheval et prit la route. Il voyagea longtemps, longtemps. Il traversa des villes prospères, des contrées arides, des pays inconnus. Enfin, au bout de maintes péripéties, le hasard le conduisit dans le sultanat de son père. Lorsqu’il entendit l’histoire de Peau de vachette, cette femme de sultan qui accoucha d’un chiot au lieu d’un fils à la mèche d’or, il reconnut sa mère ! Il était donc prince ! Et comme il était riche et de noble allure, il réussit à se faire inviter par le sultan. Il se présenta au palais avec une malle. Cette malle contenait de somptueux vêtements, des baumes, des savons et des parfums. Après dîner, il provoqua la surprise du sultan lorsqu’il lui formula cette demande :</div><div class=\"divanou\">- Sire, permettez à cette créature surnommée Peau de vachette de venir dormir dans ces appartements que vous mettez à ma disposition.</div><div class=\"divanou\">- Vous n’y pensez pas mon ami ! Ce n’est pas un être humain ! objecta le sultan.</div><div class=\"divanou\">- Sire, je vous le demande comme une faveur au nom de l’hospitalité que vous m’accordez.</div><div class=\"divanou\">- Soit ! Comme vous voudrez ! Mais demain, après votre départ, elle retournera avec les bêtes.</div><div class=\"divanou\">Le prince ne dit plus rien et reçut Peau de vachette qui s’endormit, pour la première fois, depuis longtemps, à l’abri. Dans la nuit, il la réveilla discrètement, ouvrit sa malle et l’invita à se servir :</div><div class=\"divanou\">- Voilà de quoi te laver, te coiffer, te parfumer et t’habiller. L’heure de la vérité a sonné.</div><div class=\"divanou\">La pauvre femme obéit sans comprendre ce qui lui arrivait. Un moment après, elle apparut vêtue de magnifiques kaftans. Elle scintillait. Ce fut alors que le jeune homme ôta son turban et lui annonça d’une voix émue :</div><div class=\"divanou\">- Regarde mon front ! Je suis ton fils et tu es ma mère ! Jamais tu n’as accouché d’un chiot.</div><div class=\"divanou\">Elle se jeta dans ses bras. Les cris de joie alertèrent le sultan qui accourut. Il fut stupéfait de voir avec son invité une belle, plus belle que le soleil. Il se crut victime de quelque Djinn venu troubler son esprit quand son hôte lui révéla la vérité en ôtant son turban pour la deuxième fois :</div><div class=\"divanou\">- Monseigneur ! Je suis votre fils et cette femme est ma mère. Regardez mes cheveux.</div><div class=\"divanou\">Ainsi, rien n’empêcha la vérité de se révéler au grand jour. Les deux concubines furent chassées, exilées à tout jamais. Puis le sultan, après les pardons, organisa un nouveau mariage avec celle qu’il avait si injustement punie. Le prince n’oublia pas ses parents adoptifs qu’il fit venir auprès de lui. Et tous vécurent heureux, ensemble, et longtemps.</div><div class=\"divanou\">Pour moi qui ai raconté, une chamelle et un bâton ! Pour vous qui avez écouté une vachette et un bâton !</div>",
        "image": "https://lh3.googleusercontent.com/-biQG7lP7GmU/W_qLWGPKnMI/AAAAAAAABkc/MUU4Zxr8qNgMjDPiHSeJUwI81dzD_D1JgCLcBGAs/h240/image51.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9hbGdfMDRfdmYtcGVhdV9kZV92YWNoZXR0ZS5tcDM="
    },
    {
        "id": "52",
        "categories": "Algérie",
        "title": "Vréroche",
        "desc": "Algérie",
        "content": "<div class=\"divanou\">Amachahou ! Par tous les temps, sur un mont escarpé de la Grande Kabylie, le petit Vréroche faisait paître son troupeau de chèvres. Un jour, le loup lui dévora sa biquette préférée. Vréroche en fut meurtri. Il rentra des pâturages les yeux inondés de larmes. Sa mère le consola et lui servit un couscous. Vréroche refusa d’y goûter. Elle lui prépara une bonne galette pour lui ouvrir l’appétit. Il la repoussa. Inquiète, elle fit des beignets. Vréroche en raffole ! Mais Vréroche, inconsolable, continua obstinément à refuser toute nourriture.</div><div class=\"divanou\"> Excédée, sa mère ordonna au bâton :</div><div class=\"divanou\"> - Bâton ! Frappe Vréroche qui ne veut pas manger.</div><div class=\"divanou\"> - Non ! Non ! Vréroche ne m’a rien fait.</div><div class=\"divanou\"> Face à cette désobéissance, la mère se tourna vers le feu :</div><div class=\"divanou\"> - Feu ! Brûle le bâton qui refuse de frapper Vréroche qui ne veut pas manger.</div><div class=\"divanou\"> - Non ! Non ! Le bâton ne m’a rien fait.</div><div class=\"divanou\"> La mère ne baissa pas les bras et s’adressa à l’eau :</div><div class=\"divanou\"> - Eau ! Eteins le feu qui refuse de brûler le bâton qui refuse de frapper Vréroche qui ne veut pas manger.</div><div class=\"divanou\"> - Non ! Non ! Le feu ne m’a rien fait.</div><div class=\"divanou\"> De plus en plus excédée, elle appela le veau :</div><div class=\"divanou\"> - Veau ! Bois l’eau qui refuse d’éteindre le feu qui refuse de brûler le bâton qui refuse de frapper Vréroche qui ne veut pas manger.</div><div class=\"divanou\"> - Non ! Non ! L’eau ne m’a rien fait.</div><div class=\"divanou\"> Elle saisit le couteau et lui dit :</div><div class=\"divanou\"> - Couteau ! Tranche les oreilles du veau qui refuse de boire l’eau qui refuse d’éteindre le feu qui refuse de brûler le bâton qui refuse de frapper Vréroche qui ne veut pas manger.</div><div class=\"divanou\"> - Non ! Non ! Le veau ne m’a rien fait.</div><div class=\"divanou\"> Elle en appela au forgeron :</div><div class=\"divanou\"> - Forgeron ! Brise le couteau qui refuse de trancher les oreilles du veau qui refuse de boire l’eau qui refuse d’éteindre le feu qui refuse de brûler le bâton qui refuse de frapper Vréroche, qui ne veut pas manger.</div><div class=\"divanou\"> - Non ! Non ! Le couteau ne m’a rien fait.</div><div class=\"divanou\"> Elle commanda à la corde :</div><div class=\"divanou\"> - Corde ! Ligote le forgeron qui refuse de briser le couteau qui refuse de trancher les oreilles du veau qui refuse de boire l’eau qui refuse d’éteindre le feu qui refuse de brûler le bâton qui refuse de frapper Vréroche qui ne veut pas manger.</div><div class=\"divanou\"> - Non ! Non ! Le forgeron ne m’a rien fait.</div><div class=\"divanou\"> Elle ordonna à la souris :</div><div class=\"divanou\"> - Souris ! Ronge la corde qui refuse de ligoter le forgeron qui refuse de briser le couteau qui refuse de trancher les oreilles du veau qui refuse de boire l’eau qui refuse d’éteindre le feu qui refuse de brûler le bâton qui refuse de frapper Vréroche, qui ne veut pas manger.</div><div class=\"divanou\"> - Non ! Non ! La corde ne m’a rien fait.</div><div class=\"divanou\"> La mère enjoignit au chat de la voisine de croquer la souris.</div><div class=\"divanou\"> - Miaou ! Avec grand plaisir, dit le chat qui s’avança vers la souris.</div><div class=\"divanou\"> La souris prit peur et se dirigea vers la corde. La corde, à son tour, se dirigea vers le forgeron. Le forgeron se dirigea vers le couteau. Le couteau se dirigea vers le veau. Le veau se dirigea vers l’eau. L’eau se dirigea vers le feu. Le feu se dirigea vers le bâton et le bâton se souleva pour frapper Vréroche. Enfin, Vréroche se mit à manger. Il se régala des beignets, de la galette et du couscous. Depuis, il ne bouda plus aucun repas.</div><div class=\"divanou\"> Il devint si grand et si fort que jamais plus aucun loup ne lui dévora une chèvre de son troupeau !</div><div class=\"divanou\"> Mon histoire est partie dans les broussailles et moi j’ai dégringolé de la montagne!</div>",
        "image": "https://lh3.googleusercontent.com/-Apkk8Uqx8JU/W_qM2xpjAoI/AAAAAAAABko/Vo5IJvMpj48GMRHaWD8ihQMUj73gGX0kACEwYBhgL/h240/image52.png",
        "audio": "aHR0cHM6Ly93d3cuY29udGUtbW9pLm5ldC9zaXRlcy9kZWZhdWx0L2ZpbGVzL21wMy9hbGdfMTBfdmYtdnJlcm9jaGUubXAz"
    },
]
